[
  {
    "is_letter": true,
    "from": "Carina",
    "to": "Judy",
    "date": "02/11/2017",
    "text": "Judy querida, que alegria podermos celebrar mais um ano de vida juntas! Sua amizade é muita energia! E que criamos muitos mais (para quebrarmos, lutarmos e chorarmos) feliz e muito lindo caminho de tantos valores que estamos construindo com valentia e vontade! Minha eterna gratidão e amor por você! A vida se torna mais bela quando temos pessoas como você para conviver e compartilhar. Que o seu aniversário seja tão especial para você como sua vida é para todos nós. Parabéns, saúde, sucesso. Mil beijos da sua filha Carina",
    "image_path": "data/all_letters/SCAN0010.jpg"
  },
  {
    "is_letter": true,
    "from": "Sheyla e Carlos",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Querida Judith\n\nMesmo ausentes, compartilhamos de sua alegria ao comemorar esta data.\nQue possa completar muitos mais anos de vida em meio aos seres que lhe são mais queridos e desfrutando da felicidade de se saber-se realizando as razões de sua desta vida.\n\nAfeitosamente Sheyla e Carlos",
    "image_path": "data/all_letters/SCAN0016_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Ana",
    "to": "Judith",
    "date": "02/11/2002",
    "text": "Rio, 02/11/2002\nQuerida amiga Judith,\nFoi mais um ano de fortalecimento dos vínculos eternos que estamos construindo. Grata pela sua preciosa amizade.\nParabéns!\nMuita alegria!\nCom afeto,\nAna\n\nQuerida jovem amiguinha, que esta simples lembrança possa lhe ajudar a descomplicar um pouco sua vida.\nSucesso na nova etapa e TUDO DE BOM! Com afeto, Many",
    "image_path": "data/all_letters/SCAN0061.jpg"
  },
  {
    "is_letter": true,
    "from": "Déci",
    "to": "Judith",
    "date": "02/11/2018",
    "text": "Querida Judith:\n\nQue possamos no ano futuro ter esta bela oportunidade de festejarmos juntas a data de seu aniversário!\n\nMuitas felicidades para você e para toda a sua família.\n\nReceba o abraço carinhoso de sua condiscípula que muito a admira,\n\nDéci\n\nRio, 02/11/2018",
    "image_path": "data/all_letters/SCAN0093.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith",
    "date": "15/10/1988",
    "text": "Rio de Janeiro, 15 de outubro de 1988.\n\nJudith,\n\nO setor tem me proporcionado momentos de muita reflexão e aprendizagem. Várias foram as oportunidades em que pude aplicar os elementos estudados. Inúmeras são as experiências adquiridas.\n\nA gratidão e a consideração que tenho pelo setor é infinita! Mas tudo isso não teria sentido se não houvesse a participação, a colaboração e o carinho dos docentes, dos mestres.\n\nSei que o processo de evolução do ser humano depende única e exclusivamente de cada um; mas não haveria um processo sem a ajuda de vós.\n\nMeu conceito sobre o mestre e aluno mudam a todo momento. Ser aluno não se restringe à escola, pois somos eternos alunos da obra geográfica, da vida.\n\nE mestre não se restringe às denotações do dicionário: “alguém que ensina uma ciência (disciplina, matéria), uma arte”. Para mim, MESTRE, é toda pessoa que tem o dom de dar,",
    "image_path": "data/all_letters/SCAN0133.jpg"
  },
  {
    "is_letter": true,
    "from": "Ana",
    "to": "Querida Amiga Judith",
    "date": "02/11/2008",
    "text": "Querida Amiga Judith,\n\nAquele que consiga eternizar a juventude, fazendo com que sua inteligência continue em contato com a vida universal e exaltando a consciência a estados mais elevados.\n\nQueria aproveitar para dizer o quanto sou feliz em tê-la como amiga.\n\nParabéns!!! Muuuitas alegrias e felizes realizações.\n\nCom todo meu afeto,\nAna",
    "image_path": "data/all_letters/SCAN0036_1.jpg"
  },
  {
    "is_letter": true,
    "from": "sua cunhada",
    "to": null,
    "date": "19/11/2002",
    "text": "Com um beijinho de sua cunhada \"Monicona\"\nChegará o dia em que tudo fará sentido. Até lá, saiba que você pode contar comigo:",
    "image_path": "data/all_letters/SCAN0051.jpg"
  },
  {
    "is_letter": true,
    "from": "Cecily e Zio",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Querida Judith,\nÉ com muito alegria que iremos participar de sua festa de aniversário (quarenta e muitos mesmo?)\nEsse pequeno detalhe nos importa...\nO que importa é comemorar o quanto você é querida e o quanto de amizade existe em lhe nós!\nFico feliz quando penso do quanto é lindo e sincero este vínculo que nos une e do quanto devemos honrar pela existência.\nSerá que ele teve início ao se deparar uma vez com a imaginação?\nE que de fato, dependeu e que dela nunca foi e sempre dele nos dito!\nBeijos, Cecily\n\"A amizade entre os homens consiste em realizar em conjunto uma outra coisa qualquer, por maior que seja!\" CRL (2, 8, 7, 9)\nPara querida Judith\nDos amigos Cecily e Zio",
    "image_path": "data/all_letters/SCAN0005_8.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "minha mãezinha amada, querida, mais que querida",
    "date": "10/05/2020",
    "text": "Rio, 10/05/2020\n\nMinha mãezinha amada, querida, mais que querida! Difícil colocar em palavras o que você significa na minha vida e a gratidão que eu sinto por você ser minha mãe! As vezes me pergunto, o que eu fiz para ter o privilégio de ter uma mãe assim, tão diferente das outras pessoas? Linda, carinhosa, ativa, amiga, criativa, trabalhadora, valente, generosa, generosa, que não para um minuto de pensar em como agradar os outros, como ser uma pessoa melhor e como disputar tanto de melhor que as outras pessoas tem para o bem. O que você quer você corre atrás. Isso tem um valor tão grande! Você é uma pessoa que não existe para você. Não existe preguiça, não existe não consigo, não existe não vai dar. Tudo vai dar! Você vai conseguir! Você pode!! É muito amor em uma pessoa só.\n\nNum momento difícil que estamos vivendo, todos os seus valores e virtudes ficam ainda mais evidentes. Você brilha, e ilumina e dá luz, é vida! É espírito! Você sabe que está aqui para uma missão que temos que aprender com tudo que vivemos e fazer o nosso melhor, sempre! Que exemplo para os nossos filhos! Que mãe eu e o Dany temos! Uma oportunidade de vida, ter uma mãe como você. E eles sabem que um conhecimento tem uma origem, tem um porquê, que é a bagagem que nos ensina como podemos viver a vida de dentro e a vida de fora, que estamos aqui para aprendermos e nos aprimorarmos. Que eles possam dar continuidade a isso, que construam suas vidas baseadas nos mesmos valores excepcionais que você e o papai sempre nos ensinam, nos deram de exemplo.\n\nQue sorte ter te abraçar bem apertado! Que sorte ter te dar abraços, dar carinho e sentir a força, dureza e amor que um minuto de carinho.",
    "image_path": "data/all_letters/SCAN0010_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Malu",
    "to": "Judith Fogel",
    "date": "22/12/2004",
    "text": "Judy,\nGostou do cachorrinho? E da menininha?\nEstes cartões bem \"heterodoxos\" você já sabe que são.\nNossa amizade tem dois pontos essenciais\nVOCÊ E EU\nSempre meu, não?\nFeliz 2005 para você e toda sua família!\nAproveitando,\nMalu\n22/2004",
    "image_path": "data/all_letters/SCAN0048.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Pazão",
    "date": "30/11/1987",
    "text": "Pazão querido:\nNeste momento queria lhe falar como sou grata a você, sua dedicação, seu carinho e sua atenção são coisas que eu não poderia deixar passar em branco, não digo o quanto isso tem me tocado. É tem me tocado lá no fundo mesmo! \nSaiba de tratar algumas coisas são um exemplo que eu vou tentar seguir. Você é muito importante para mim, pai, eu vou encontrar uma confiança e um carinho que me ajudam a ser uma pessoa feliz.\nTe amo muito pazão\nque me amo x mais\num ano de felicidade e\num ano de realizações\ndo fundo do coração",
    "image_path": "data/all_letters/SCAN0123.jpg"
  },
  {
    "is_letter": true,
    "from": "Sabrina",
    "to": null,
    "date": "02/11/2005",
    "text": "Fui\ne sou grata a você pelo cultivo da nossa linda amizade e o crescimento mútuo que a convivência tem nos proporcionado.\nPelo seu aniversário, o meu grande afeto!",
    "image_path": "data/all_letters/SCAN0016_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Mamãe",
    "to": "Bruno",
    "date": "02/11/2009",
    "text": "Bruno Alan, 02/11/2009\nMamãe já te agradece querido!\nParabéns pela escolha da vida! Por tudo que você já realizou e por tudo que vai realizar. Família, amigos e colegas são muito importantes para nós, e jamais vamos nos esquecer de quem nos ajudou e nos ajuda a caminhar com você.\nQue você continue brilhando por onde passar e que tenha por você tão maravilhosas amizades e que continue cultivando-as.\nAproveite, usufrua!!! Muito bom, podemos comemorar com você, nos sentimos muito gratos por tudo e agradecidos com muito amor, com toda a nossa família que tanto te ama.\nMamãe",
    "image_path": "data/all_letters/SCAN0005.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": "Mãe",
    "date": "13/05/2007",
    "text": "Mamã querida, que alegria é poder dizer, essa é a minha mãe!!! Uma mulher que faz a diferença no mundo, que é alegre, lutadora, valente, ativa e que todos querem estar perto. Exemplo de muitos valores. Mais uma vez, toda minha gratidão pela amiga e companheira de vida que você é para mim. Com todo meu amor, Carina.",
    "image_path": "data/all_letters/SCAN0127.jpg"
  },
  {
    "is_letter": true,
    "from": "Simone e Sebastião Padua",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Rio, 02 de novembro/2008\n\nQuerida Judith,\n\nParabéns pela especial data de seu aniversário!\nDesejamos que continue sendo o exemplo de luta, de esforço, de colaboração e de alegria que você é para todos nós.\n\nNos sentimos muito honrados em participar da comemoração deste importante dia.\n\nUm afetuoso abraço,\n\nSimone e Sebastião Padua",
    "image_path": "data/all_letters/SCAN0012_8.jpg"
  },
  {
    "is_letter": true,
    "from": "Lourdes Araújo",
    "to": "Judith Fogel",
    "date": "02/11/2001",
    "text": "Rio, 02/11/2001\nPara a sempre amável\nCondiscípula Judith Fogel.\n\nQue sua nova idade que hoje tem início em sua vida, seja o \"MARCO\" determinante de plena saúde, efetivas realizações e consequente alegria para você e família linda que possui.\n\nAgradecida, por todas as gentilezas, meu \"hasta siempre\" com o afeto que o Maestro Raussol nos ensina a cultivar. Beijos de\nLourdes Araújo\n\nCondiscípula\nJudith Fogel\nEm oração",
    "image_path": "data/all_letters/SCAN0058.jpg"
  },
  {
    "is_letter": true,
    "from": "Neila e Fernando",
    "to": "Judy",
    "date": "01/12/2003",
    "text": "Rio, 01/12/03\nQuerida Judy,\nPode haver algo mais grandioso, grato e feliz do que encontrar dentro de si mesmo, todos os motivos para que a vida resulte agradável e feliz?\nEsses são nossos votos para o próximo ano.\nQue possamos continuar cultivando cada vez mais a amizade que nos une por tantos anos e que nos é muito grata.\nParabéns, felicidades e muitas realizações.\nReceba um forte abraço dos amigos\nNeila e Fernando",
    "image_path": "data/all_letters/jpg0014.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith",
    "date": "07/03/2002",
    "text": "Querida amiga-psic. Judith\n\nSempre me chamam a atenção a sua alegria. É, lá no fundo, eu tinha um pensamento: \"Eu quero ser como a Judith\"\n\nE sempre que a via, que a via me saltou aos olhos a sua alegria.\n\nUltimamente, observei que tenho me sentido feliz e fui, às vezes pelas circunstâncias da vida, me entristeço um pouco e até cheguei a notar lágrimas nos meus olhos, mas foi esse momento passa e a alegria retorna volta com muita força, acompanhado de felicidade, do amor e da paz.\n\nIsso me levou a pensar que o que ninguém deve ficar plantado na minha mente porque quando fui sentir quando tive consciência dessa alegria.",
    "image_path": "data/all_letters/SCAN0067.jpg"
  },
  {
    "is_letter": true,
    "from": "Mary",
    "to": "Judith",
    "date": "11/11/2013",
    "text": "Caríssima amiga e comdiscípula Judith,\nAfinal, fiquei no Rio e poderei participar da comemoração de seu aniversário!\nDesejo que sua alegria perdure em sua existência e que possamos estar juntas em muitos momentos felizes como este! Tua fiel, beijinhos com carinho, Cecília",
    "image_path": "data/all_letters/SCAN0009_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Hernick e Maria Helena",
    "to": "Judy",
    "date": "02/11/2018",
    "text": "QUERIDA JUDY,\nÉ COM IMENSA ALEGRIA E AFETO QUE PARTICIPAMOS O TEU NIVER. DESEJAMOS FELICIDADE, AMOR, DOÇURA E HARMONIA.\nOS NOSSOS CORAÇÕES AGRADECEM O CONVITE NESTA A SUA DATA MUITO ESPECIAL. \"COINCIDÊNCIAS\" NÃO SÃO POR ACASO......\n\nCOM NOSSO CARINHO DE SEMPRE....\nPARABÉNS!!\n\nHernick e Maria Helena\n02/11/2018",
    "image_path": "data/all_letters/SCAN0111.jpg"
  },
  {
    "is_letter": true,
    "from": "Ada e Ary",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Muito querida Judith,\n\nParabéns pela bonita trajetória de conquistas de valores que tanta alegria dão a seu espírito e a todos que têm a satisfação de conviver com você.\n\nAfeitosamente, a abraçam\n\nAda e Ary",
    "image_path": "data/all_letters/SCAN0032_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Michel e Monique",
    "to": "Judith",
    "date": "02/11/2018",
    "text": "Querida Judith\nEstas palavras expressam, exatamente, meus pensamentos junto com meus votos para um feliz aniversário. Seja feliz.\nMichel e Monique\n02/11/18\n\nQue os seus dias sejam cheios de boas notícias, vibrações positivas e uma incrível vontade de viver cada instante na certeza de que o melhor sempre está por vir! Que a alegria seja constante e que o seu coração vibre no bem que lhe vem, no amor que convém e na paz que alimenta a alma!\nQue os seus sonhos sejam abençoados e sua caminhada iluminada!",
    "image_path": "data/all_letters/SCAN0088.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Querida Anica",
    "date": "14/02/1981",
    "text": "Querida Anica,\n\nAntes de mais, indo breve dizer-te minha alegria em encontrar-te pois há já algum tempo que não tinha oportunidade de conversarmos, envio o teu primo agora enviando-te esta carta.\n\nFilinha, quero que saibas fui, estamos muito contentes com as notícias que temos tido sobre conhecimento de nós com assiduidade, pois estou vivendo aí na colina,\n\nÉ realmente maravilhoso ser criança e se podes aproveitar oportunidades como estas, viva feliz, aguardando o pensamento que mas não portam nenhum serviço, que mal nos dá notícias,\n\nAqui querida, estamos mesmo grande atividade fui o trabalho, durante a semana e no fim de semana, já tenho estado um pouco mais folgado, e até neste último domingo, vi, e que uma força à praça que por cima estava maravilhosa.",
    "image_path": "data/all_letters/SCAN0009_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Mauro e Marisa Jarezun",
    "to": "Judy",
    "date": "01/11/2008",
    "text": "JUDY,\nEstamos muito felizes de compartilhar com você a alegria dos seus 60 anos! Feliz Aniversário.\nCom todo carinho\nMauro e Marisa Jarezun",
    "image_path": "data/all_letters/SCAN0022_2.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "mãe",
    "date": "02/11/1984",
    "text": "Querida mãe;\n\nEternamente\n\n- Eu te conheço ... profundamente\n- Eu te analiso ... detalhadamente\n- Eu te amo ... integralmente\n- Eu te acompanho ... fielmente\n- Em ti me apoio ... despreocupadamente\n- Contigo vivo ... espontaneamente\n- Te falo ... delicadamente\n- Te escuto ... atentamente\n- E te igualo ... intelectualmente\n- Eu te admiro ... puritanamente\n- Eu te aplaudo ... calorosamente\n- Contigo brinco ... infantilmente\n- Contigo rio ... alegremente\n- E me inspiras ... positivamente\n- Contigo convivo ... intensamente\n- E também divirto ... constantemente\n- E contigo surjo ... diariamente\n- Em ti penso ... constantemente\n- De ti me recordo ... carinhosamente\n- Sobre ti comento ... orgulhosamente\n- De ti preciso ... mutuamente\n- Só me afasto ... temporariamente\n- Só te magoo ... involuntariamente\n\n- PORQUE EU TE AMO... ETERNAMENTE",
    "image_path": "data/all_letters/SCAN0166.jpg"
  },
  {
    "is_letter": true,
    "from": "M. Calil",
    "to": null,
    "date": "21/11/2003",
    "text": "E que nada acontece por acaso. Temos que passar por determinadas experiências que, em última instância, foram geradas por nós mesmos. Temos que aprender, senão outros podem o fazer.\nUm abraço e felicidades pelo aniversário.\nRio, 21/nov/2003\nM. Calil",
    "image_path": "data/all_letters/SCAN0008_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Lourdes",
    "to": "Judith",
    "date": "02/11/2002",
    "text": "Para a condiscípula Judith a mais querida, bonita e simpática, desejo que a alegria, a saúde e o dinamismo de suas realizações estejam sempre presentes em todo e qualquer movimento de sua vida, garantia de uma felicidade permanente.\nBeijos da condiscípula\nLourdes",
    "image_path": "data/all_letters/SCAN0076.jpg"
  },
  {
    "is_letter": true,
    "from": "Nadja e Ottoni",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Judith querida,\nFeliz Aniversário!\nSaúde, alegrias e ainda mais realizações.\nBeijo afetuoso e o afeto da Nadja e Ottoni",
    "image_path": "data/all_letters/SCAN0013_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Maria",
    "to": null,
    "date": "04/11/2000",
    "text": "Achei essa mensagem \"a sua cara\". Essas alcançam o carinho de todos, porque além de belas e inteligentes tornam-se realmente PESSOAS. Afetuosamente, Maria. Rio, 4/nov/2000",
    "image_path": "data/all_letters/SCAN0008_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Sabrina",
    "to": "Ju",
    "date": "02/11/2011",
    "text": "Querida Ju,\nFeliz aniversário e que esta data se repita por muitos e muitos anos para que possamos desfrutar dessa amizade tão querida.\nCom muito afeto,\nSabrina",
    "image_path": "data/all_letters/CNH0012.jpg"
  },
  {
    "is_letter": true,
    "from": "Barbas",
    "to": "Judy",
    "date": "02/10/2018",
    "text": "Querida Judy.\nCom o carinho e a admiração do seu irmão\nBarbas.\n2.10.2018",
    "image_path": "data/all_letters/SCAN0085.jpg"
  },
  {
    "is_letter": true,
    "from": "Sua amada amante",
    "to": "Juju",
    "date": "02/11/2004",
    "text": "Querida Juju\nAchei que este cartão tinha tudo a ver com o seu momento atual. Veneza lembra amor, carinho e romantismo. Parabéns pelo dia de hoje e muitas alegrias em todos os outros dias de sua vida.\nBeijos\nDa sua amada amante",
    "image_path": "data/all_letters/SCAN0063.jpg"
  },
  {
    "is_letter": true,
    "from": "Lourdes",
    "to": "Querida Consóbrina Judith",
    "date": "22/05/2012",
    "text": "Rio, 22/05/2012\n\nQuerida Consóbrina Judith\n\nAqui vai o meu abraço de solidariedade e de pesar pela partida de seus dois entes muito queridos, que, além de família de algo mais importante. Vejo em você o entendimento que o Maestro Raimundo nos possibilita alcançar, o de encontrar o alento de que necessita nesses horas difíceis na Recordação não só dos momentos felizes que tiveram juntos, como também de poder senti-los pertinho de você, em qualquer momento, como pessoas que souberam deixar sua amada presença no ambiente familiar. Peço-lhe querida Judith, que faça chegar aos demais membros de sua família o meu abraço de solidariedade.\n\nCom meu beijo, o \"hasta siempre\" da consóbrina\n\nLourdes",
    "image_path": "data/all_letters/SCAN0007_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Judy Fogel",
    "to": "Mario",
    "date": "04/11/2008",
    "text": "Muito estimado amigo Mario\n\nAinda estou em estado de graça! ontem parecia que tinha tomado uma anestesia forte, e tentava me recuperar durante os minutos vividos no dia 2/11 - boteco da padaria que poderia pensar que nunca mais daria certo.\n\nA vida é feita de surpresas como um cofre que não se descreve.\n\nAgradeço a Deus por ter me dado qualidades que não incluí só eu - estar certa de escrever. E seria ganhar com o que escrevo e que descrevo. Quando penso na festa, e vejo um marco pessoal. Participação ativa, já imprimi e guardarei junto com todos os cartões tão afetuosos que recebi. Ontem continuei chorando, da mesma intensidade do dia, ao rever e empacotar em caixas de cada amigo, dos abraços e sorrisos, e de que meus filhos, me prepararam com tanto amor, de vocês, do amor.\n\nTudo o que eu vivi foi demais! Foi bom demais! Só tenho me repetido isso!\n\nComo seria tanta festa sem a presença de vocês? Já pensou sem agradeço! Preciso dar um tempo para ver se consigo assimilar a emoção e poder defini-la melhor. Porque até agora só me digo foi bom demais!\n\nA festa especial está em mim e vibra em tudo. Estou com a sensação que foi uma longa viagem, que durou muito tempo, e que devo recompor todos os pensamentos para voltar ao normal. E as atividades que eu tenho responsabilidades. Mas há um muito muito especial que me faz pensar em tudo, tudo, sua presença, suas palavras, seu carinho\n\nUm afetuoso abraço\nJudith",
    "image_path": "data/all_letters/SCAN0014_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Márcia + Jaime",
    "to": "Judy",
    "date": "01/11/2008",
    "text": "Judy\n\"Os anos passam e você continua jovem!!\"\nParabéns e muitas felicidades.\nBeijos\nMárcia + Jaime",
    "image_path": "data/all_letters/SCAN0026_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Débora e [Assinatura]",
    "to": "Patrick",
    "date": "14/04/2020",
    "text": "Você é 1000. 14/04/2020\nTe amamos muito.\nPatrick\nDébora e [Assinatura]\nPelo trabalho Judy",
    "image_path": "data/all_letters/SCAN0011_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Roseli e Sebastião",
    "to": "Cleudice e Judite",
    "date": "01/11/2007",
    "text": "Que possamos comemorar juntos muitos aniversários e que os próximos anos sejam cheios de realizações e muitas alegrias.\n\nCom afeto de\n\nRoseli e Sebastião",
    "image_path": "data/all_letters/jpg0007.jpg"
  },
  {
    "is_letter": true,
    "from": "Michele Muniz",
    "to": "Judy",
    "date": "01/10/2008",
    "text": "Querida Judy\nPelos laços de afinidade, simpatia respeito e pela família humana que nos uni, consolida cada dia mais nossa amizade juntos Michel e eu desejamos lhe um futuro próspero em muitas realizações felizes afetuosamente\nMichele Muniz\n1/10/2008",
    "image_path": "data/all_letters/SCAN0023_2.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith",
    "date": "02/11/2018",
    "text": "Querida Judith\nParabéns pelo aniversário. Que o ano que hoje inicia seja repleto de realizações e muito amor.",
    "image_path": "data/all_letters/SCAN0103.jpg"
  },
  {
    "is_letter": true,
    "from": "Teu filhote Dani, Cris, Juliana, Patrick & bebê",
    "to": "Judith Fogel",
    "date": "12/05/2002",
    "text": "Teu filhote Dani, Cris, Juliana, Patrick & bebê.",
    "image_path": "data/all_letters/SCAN0099.jpg"
  },
  {
    "is_letter": true,
    "from": "Sabrina",
    "to": "Ju",
    "date": "02/11/2016",
    "text": "Querida Ju,\n\nDesejo a você tudo de maravilhoso nestes muitos anos que nos restam a viver. No mínimo até 100!\n\nTambém desejo que a nossa amizade perdure com muita alegria, viagens e felizes observações.\n\nAfeitosamente,\n\nSabrina\n\nRio, 02/11/2016",
    "image_path": "data/all_letters/SCAN0009_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Stefano",
    "to": "Querida amiga",
    "date": "02/11/2003",
    "text": "Querida amiga,\nPela lei de correspondência, chegou o momento de te \"devolver\" esta carta, com a melhor das intenções, explícita nesta obra de arte do pintor Veneziano, Iacopo Amigoni.\nTem tudo a ver!\nEn, parabéns pelo aniversário e os votos de muitas experiências novas e boas.\nCom grande afeto,\nStefano\nRio, 02.11.03",
    "image_path": "data/all_letters/jpg0010.jpg"
  },
  {
    "is_letter": true,
    "from": "Eunice",
    "to": "Judith",
    "date": "02/11/2002",
    "text": "Querida Judith:\n\nParabéns pelo dia de hoje, e, pela forma como você conduz a sua evolução, sempre renovando suas energias, estimulando com o seu exemplo os demais.\n\nCom afeto da,\n\nEunice\n\n02/11/2002",
    "image_path": "data/all_letters/SCAN0043.jpg"
  },
  {
    "is_letter": true,
    "from": "Mário Weikersheimer",
    "to": "Judith",
    "date": "02/11/2048",
    "text": "Era e continua sendo quase que um diário blá blá blá ao telefone, que somado daria para preencher umas mil edições do Jornal Nacional. E a Oi e a Vivo também agradecem. Mas Judith não é só blá blá blá, muito pelo contrário.\n\nCasada com o nosso saudoso Herman, combinava muito bem com ele. Enquanto ela já possuía o seu perfil de mosquito elétrico - tendo um verdadeiro moto contínuo embutido no corpo - ele era calmo, reflexivo e comedido em suas atitudes. Em eletricidade se diz que pólos de mesmo nome se repelem e de nomes contrários se atraem. E o casal fazia parte destes últimos.\n\nA aniversariante também é excelente mãe, avó e amiga. Sempre digo para os meus que não precisamos ter muitos amigos, mas sim leais e sinceros amigos. E ela, em minha casa, faz parte desse seleto clube, sendo talvez a sócia principal.\n\nBem Judith, mesmo você tendo um motor flex dentro de si - disparando prá todos os lados com qualquer combustível - recomendo que agora coloque um pouco o pé no freio e curta mais o tempo nos próximos 40 anos em que viver nesta etapa, pois maratona você já faz há 60 e agora chegou a hora de usufruir.\n\nParabéns e até 02 de novembro de 2048!\n\nCom o carinho do amigo,\n\nMário Weikersheimer.",
    "image_path": "data/all_letters/SCAN0013_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Dely",
    "to": "Querida Amiga Oculta",
    "date": "11/12/2012",
    "text": "Minha Querida Amiga Oculta!!!\n\nVocê sempre fará parte de um seleto grupo de pessoas que só veio a minha vida para acrescentar.\n\nUm grande beijo.\nDely",
    "image_path": "data/all_letters/SCAN0010_6.jpg"
  },
  {
    "is_letter": true,
    "from": "Setor de Difusão",
    "to": "Cara Condiscípula",
    "date": "10/10/2001",
    "text": "Na realização do Simpósio de Difusão, todos sentiram o entusiasmo e a alegria que presidiram mais este evento comemorativo do centenário de nascimento do Maestro. Certamente, este foi um dos motivos que contribuiu para que tivesse o caráter especial que muitos destacaram. Outro foi o sentir unânime de todos nós se manifestando no anelo de aumentar a difusão desta Obra de bem que tanta felicidade nos tem proporcionado e da qual tanto carece a humanidade.\n\nAo culminar o evento, nós, do Setor de Difusão, sentimos que nossos limites se expandiram e agora todos os condiscípulos o integram, o que certamente resultará num aumento considerável de novos seres para integrar as fileiras logosóficas.\n\nComemoremos, portanto, este excepcional resultado, buscando manter o entusiasmo e a alegria permanentemente presentes, que é a melhor forma de atrair aqueles que nos cercam.\n\nNada melhor do que a palavra do Maestro para lhe transmitir nosso agradecimento por sua intensa participação e colaboração, com a convicção de que, quando unimos nossos esforços, não há limite para o que podemos fazer.\n\nAfetuosamente,\n\nSetor de Difusão\n\n\"... Há muitas formas inteligentes para desenvolver uma atividade sem grande esforço, somente pensando na melhor maneira de fazê-la, e isso é exatamente igual em todas as coisas. Por isso muitos prosperam em todas as partes e outros não podem fazê-lo, porque tratam de gastar todas as suas energias buscando fazer tudo sozinhos. Por um lado, é um pouco de egoísmo também; mas, quando ensinam outros a fazerem esse mesmo trabalho, em seguida sobrevivem o alívio, desaparece o cansaço e ainda têm tempo para ocupar-se de muitas outras coisas...\"\nConferência de Montevidéu 26 -01- 1955",
    "image_path": "data/all_letters/SCAN0026.jpg"
  },
  {
    "is_letter": true,
    "from": "Marly",
    "to": "Jedy",
    "date": "02/11/2010",
    "text": "Querida com. amiga Jedy\nQuero te dar os meus parabéns pelo aniversário e desejar que continues sempre nos tocando, no âmago de nossos corações, com a tua alegria envolvente e a tua palavra elevada e sensível, que levas a todos de forma natural.\nBeijos da, Marly",
    "image_path": "data/all_letters/CNH0025.jpg"
  },
  {
    "is_letter": true,
    "from": "Lucia Teresa",
    "to": "Edith",
    "date": "15/10/2013",
    "text": "Querida Edith,\nNão sei por que mas, passei no Tallo e, ao ver esses macarrons tão coloridos, tão alegres, eu me lembrei de você.\nUm beijinho,\nLucia Teresa",
    "image_path": "data/all_letters/SCAN0007_6.jpg"
  },
  {
    "is_letter": true,
    "from": "Maria Helena e Henrique",
    "to": "Judith",
    "date": "01/11/2008",
    "text": "Querida Judith!!\n\nEstamos felizes de compartilhar com você momentos de alegria, no seu dia tão especial. Parabéns, você merece curtir isso o seu aniversário!!\n\nCom nosso carinho e afeto de seus amigos, Maria Helena e Henrique, 01/11/2008",
    "image_path": "data/all_letters/SCAN0029_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Ana",
    "to": "Judy",
    "date": "02/11/2015",
    "text": "Para que a juventude não abandone o homem, deve saber este e unir seus primores, buscando sempre o calor da sabedoria nas altas regiões do espírito, ali onde a inteligência toma contato com a vida universal, que tudo anima e o renova -- Unido o tempo, como exprime o conhecimento lógico-físico, haver-se-á conseguido eternizar a juventude! (ICL - 19/10/2020)\n\nRio, 02/novembro/2015\n\nQuerida Judy,\n\nEspero que você consiga eternizar a juventude nesse contato com a vida universal, que a sabedoria lógico-física ensina a realizar.\n\nParabéns!!!\n\nObrigada por permitir que eu esteja próxima de você durante uma boa parte de sua trajetória.\n\nCom todo meu afeto,\n\nAna",
    "image_path": "data/all_letters/SCAN0016.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina e Manuel",
    "to": "Queridos Paisões",
    "date": "08/06/1991",
    "text": "Rio,08/06/91\n\n\"Nada que não seja feito com amor perdura. O amor exige paciência, esforço e perseverança e exige também convicções profundas.\"\n\nC.B.G.P.\n\nQueridos Paisões,\n\nAcho que estamos caminhando para isso!! Pelo menos a direção e o sentido do caminho nós sabemos qual é.\n\nParabéns com muito amor —\n\nCarina e Manuel",
    "image_path": "data/all_letters/SCAN0070.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "sogra querida",
    "date": "02/11/2008",
    "text": "Minha sogra querida,\n\nIa escrever um cartão, mas não senti. Resolvi então foger uma carta, mas faltava papel de carta e envelope em casa. Segue então por e-mail uma carta digital com algumas palavras escritas do fundo do meu coração nesse dia tão importante para a família.\n\nLembro sempre daquela festa que a família Fogel fez em Itamonte, quando \"me meti no meio\" de vocês quatro sem nenhuma cerimônia.\n\nÉ claro que faltou \"sinavol\", mas não tenho dúvida que aquele momento fazia parte do processo de reencontro que já estava acontecendo há alguns anos.\n\nReencontro com uma pessoa que já fazia parte da minha existência há séculos. Com uma família que, apesar de ter modalidades muito diferentes das que eu estava acostumada e da minha própria, me fazia sentir como se estivesse atravessando os tempos e saboreando um existir diferente em sensação de pertencida.\n\nNaquela época eu nem namorava o Carino, apesar do interesse que já havia de ambas as partes. Mas eu me sentia bem com vocês, como não me sentia em nenhuma outra família que não a minha.\n\nHoje tenho certeza que mais que o reencontro de duas pessoas, isso era o reencontro de sangues e que isso foi o mais importante que aconteceu em minha vida.\n\nApesar de morrer de medo de ser pega para a dança da cadeira, me encantava com sua presença e com o despojo do Hermann. Era muito bom estar com vocês. Com o Carino era uma atração muito diferente das que já havia sentido por outros meninos. Algo muito mais forte e milenar, nossos corações nos fizeram só aguardar o \"momento certo\" para começarmos o nosso relacionamento.",
    "image_path": "data/all_letters/SCAN0004_4.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Vó",
    "date": "02/11/2002",
    "text": "Vó, muito obrigado por me tratar tão bem e sempre me amar mesmo quando eu chateava. Obrigado. Um beijo de seu neto Alan",
    "image_path": "data/all_letters/SCAN0139.jpg"
  },
  {
    "is_letter": true,
    "from": "Laura",
    "to": "Paizão",
    "date": "30/11/1989",
    "text": "Paizão querido;\nMuitas pessoas dizem que eu tenho o sorriso igualzinho ao seu. Você não pode imaginar como eu fico feliz com isso, porque eu sei que o seu sorriso encanta as pessoas pela meiguice que traz no olhar. Continue sempre assim com esse seu jeito todo especial. Parabéns e um grande beijo da filha que te ama.\nLaura.",
    "image_path": "data/all_letters/SCAN0120.jpg"
  },
  {
    "is_letter": true,
    "from": "Gina",
    "to": "Judy",
    "date": "02/11/2013",
    "text": "Rio, 02/11/2013\nQuerida Judy,\nParabéns!!!\nAnelo todas as alegrias do mundo para você.\nCom afeto,\nGina",
    "image_path": "data/all_letters/SCAN0016_4.jpg"
  },
  {
    "is_letter": true,
    "from": "Camila",
    "to": null,
    "date": "08/05/2011",
    "text": "Amigo querido,\n\nManny grande,\n\nEste convite não é demais? Amigo como você! Só quero relembrar mais uma vez o meu eterno amor e minha enorme gratidão por você!\n\nTe amo, te adoro e gosto muito com você! Sempre tem tocado em meu coração, espero não me deixar de amar e nunca deixar passar algo por nós! Um dos maiores presentes que você me deu!\n\nEm canto, música, valente, simpatia, alegria, grandiosidade! Tudo de bom...\n\nSimplesmente, Je t'aime!\n\nObrigada, nunca mais esquecerá!\n\nBeijos\n\nPura de mais, amigo! Beijos de mais carinho, Camila.",
    "image_path": "data/all_letters/CNH0017.jpg"
  },
  {
    "is_letter": true,
    "from": "Gracilla",
    "to": "Judith",
    "date": "02/10/2008",
    "text": "À Judith, querida companheira, escrevo com tanta simpatia. Desejamos a 'Imortalidade Espiritual'. Beijos carinhosos - Gracilla & May",
    "image_path": "data/all_letters/SCAN0023_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Silvia Damasceno",
    "to": "Judith",
    "date": "14/04/2001",
    "text": "Cara Judith:\nVocê não existe!\nTenho por você o maior respeito e admiração que alguém pode ter por outra pessoa!\nParabéns pelo seu espírito, por reger a sua vida física lhe imprimindo valentia, energia ---\nVocê é um exemplo para mim!\nCom afeto,\nSilvia Damasceno\n14/4/2001",
    "image_path": "data/all_letters/SCAN0053.jpg"
  },
  {
    "is_letter": true,
    "from": "Roseli",
    "to": "Judith",
    "date": "02/11/2005",
    "text": "Querida Judith\nNem todos têm o privilégio de ter uma grande amiga.\nEu fui agraciada com isto.\nParabéns pelo seu aniversário e obrigada por sua amizade.\nBeijos Roseli",
    "image_path": "data/all_letters/SCAN0007_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Alana e Eric",
    "to": "Vovó Edith",
    "date": "02/12/1999",
    "text": "Bajé, 02/12/1999\nVóvó querida:\nVóvó foi, é, e sempre será um grande exemplo de mulher para mim. Como é bom poder falar com orgulho, essa é a minha vó! Essa pessoa amiga, simpática, justa, colaboradora e querida por todos pelo que é, é a minha vó!\nIsso é algo que eu sempre senti, desde pequena, e que só vai aumentando com o tempo.\nA idade não rege nem um viu minha grande mulher.\n\nA gente te ama!!!\nParabéns da sua filha, amiga e companheira com muito amor\nAlana e Eric",
    "image_path": "data/all_letters/SCAN0162.jpg"
  },
  {
    "is_letter": true,
    "from": "Patricia e Ben",
    "to": "Judith",
    "date": "21/11/2018",
    "text": "Querida Judith,\n\nDesejamos um novo ciclo repleto de harmonia, saúde, paz, amor e realizações.\n\nQue continue vivendo cada dia com entusiasmo e alegria, pois tudo que flui de você para o mundo acrescenta mais alegria ao seu redor!\n\nParabéns!\n\nCom afeto, Patricia e Ben",
    "image_path": "data/all_letters/SCAN0105.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": "Mamy",
    "date": "02/10/2006",
    "text": "Rio, 02/10/2006\n\nMamy, minha querida,\nVocê sempre foi, é, e sempre será um grande exemplo para mim.\nObrigada pela grande amiga e companheira de vida que você tem sido!!\n\nParabéns por mais esse belo ano de vida.\nCom todo carinho e amor de sua filha que tanto te ama.\n\nCarina.",
    "image_path": "data/all_letters/SCAN0125.jpg"
  },
  {
    "is_letter": true,
    "from": "Claudio, Samantha, Felipe e Manuela",
    "to": "Tia Joly",
    "date": "02/11/2018",
    "text": "Rio, 02/11/18\nTia Joly,\nParabéns! 70 anos é uma data muito especial! São 70 anos de lembranças de luta, de garra, de felicidade, de gratidão, de bênçãos!\nCom tudo, portanto sabedoria e ALEGRIA.\nTe amamos!\nSua família.",
    "image_path": "data/all_letters/SCAN0115.jpg"
  },
  {
    "is_letter": true,
    "from": "Raquel",
    "to": "Judy",
    "date": "02/11/2002",
    "text": "Querida amiga Judy\n\nEnvio nosso querido Manto que nas comemorações físicas de vida devem ajudar muito dentro em nós! Penso que você já tem uma grande parte que se manifesta em seu, através equilibrada, alegres e simpáticas. Parabéns!\n\nSeu amigo Raquel\n\nPara Judite",
    "image_path": "data/all_letters/SCAN0072.jpg"
  },
  {
    "is_letter": true,
    "from": "Sahm/Sauer",
    "to": "Judy",
    "date": "02/11/2007",
    "text": "Minha Querida Judy\n\nParabéns para seu aniversário - muitas felicidades\nSaúde - Paz e Amor\nDesejo para você + 50 anos de vida\n\nbeijos\nParatofa e flô\nSahm/Sauer",
    "image_path": "data/all_letters/SCAN0037.jpg"
  },
  {
    "is_letter": true,
    "from": "Antônio Gil",
    "to": "Conda Judith",
    "date": "05/05/2001",
    "text": "Conda Judith,\n\nSinto repercussões no meu íntimo, promovidas por sua passagem em Curitiba, a força do Afeto que nos une reativou em meu íntimo muitas energias. Tens sido, para mim, um exemplo de \"Amor à Obra\", de dedicação e alegria.\n\nCom gratidão, que recordarei o dia de hoje; gratidão a Deus, ao Maestro pela oportunidade de levar oxigênio ao espírito, levando-me a pensar.\n\nHasta Siempre\n\nAntônio Gil\n\n05/05/2001",
    "image_path": "data/all_letters/SCAN0038.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "querido filho",
    "date": "27/01/1986",
    "text": "Rio, 27 de Janeiro de 1986\n\nMeu querido filho,\n\nTua segunda carta me trouxe muita alegria, porque você está fortalecendo as amizades e fazendo novas. É tão bom ter amigos. Fiquei satisfeita também pelo remédio.\n\nEsta semana no trabalho ocorreu um fato diferente. José Luís trouxe para o Tuca um tucano verdadeiro. Lindo, preto, com bico azul, e na altura do pescoço de frente tudo laranja, um laranja bem intenso, forte e um pouco de vermelho. A natureza faz coisas lindas... No 1º dia, como não tinha gaiola certa, ficou fechado numa caixa de papelão com furos para ele respirar. À tarde, o papai ficou preocupado já queria guardá-lo para loja. Foram comprar uma gaiola aberta, tipo de papagaio, com corrente para perna. É o início do trabalho! Como prendê-lo? Ninguém conseguia pegá-lo, ele dava cada bicada! Até que fui embora, e eles continuaram o trabalho. Depois vieram me contar que o tucano fugiu, que ele estava em plena Avenida da Copacabana. Todos buzinavam, os carros também. Foi Evo atrás, Tuca atrás, carro ficando. Imagina o sobe ??? Dentro da loja todos gritavam. Uma verdadeira cena, dava para fazer um filme. E o bando de tucano quase morreu. Conclusão da estória, ele voltou para a caixa de papelão. No dia seguinte imaginava o que poderia dar em manchete de jornal: TUCANO É QUASE ATROPELADO NA AV. COPA! TUCANO DA ENRICO PROVOCA REBU! ACIDENTES PROVOCADOS POR CAUSA DE UM TUCANO! Já pensou? Que no final no dia seguinte a gente ria muito. Era engraçado.\n\nE ele acabou ganhando uma gaiola grande mas fechada.",
    "image_path": "data/all_letters/SCAN0001_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Fernando e Delia Dias",
    "to": "Querida amiga Judy",
    "date": "02/11/2008",
    "text": "Rio, 02-11-08\nQuerida amiga Judy\nDesejamos que você continue sempre com alegria e felicidade em sua vida junto a todos que lhe são caros.\nParabéns, felicidades e muitas realizações.\nUm forte abraço dos amigos de sempre\nFernando e Delia Dias",
    "image_path": "data/all_letters/SCAN0013_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Gilbert",
    "to": null,
    "date": "12/01/2004",
    "text": "Tinha planejado algo bem diferente nesta data e não é que foi!!!\nQuero cada vez mais senti-la bem juntinha.\nTe quero muito!\nTe adoro!\nTe amo!\nQue muito te quer!\nGilbert",
    "image_path": "data/all_letters/SCAN0097.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": "Mamãe",
    "date": "12/05/2013",
    "text": "Mamãe querida, mamãe amada, mamãe amiga, mamãe linda!! Obrigada por tudo, TUDO!!! Pelos valores, pelo exemplo, pela energia, pela vibração, pela sabedoria. Seu exemplo de luta, de vontade, simpatia e alegria tornam você uma das pessoas mais especiais, incríveis e admiráveis que existem! Ter você ao meu lado me dá conforto, força e inspiração para viver, para caminhar, para fazer o bem, para ser uma pessoa melhor, assim como você é e sempre buscou ser. Te amo muito mãe! Que possamos seguir juntas pela eternidade nos caminhos maravilhosos da existência. É um orgulho muito grande ser sua filha! Um grande beijo com toda gratidão do fundo do meu coração. Carina",
    "image_path": "data/all_letters/SCAN0004_6.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Pai",
    "date": "06/01/1986",
    "text": "Querido Pai,\n\nVocês não podem imaginar como é grande a diferença entre colônia e monitor. Estou me sentindo tão responsável, a colônia está legal mas tem um lado bom e um lado ruim. O meu quarto é chocante mas tem algumas garotas que são as ideias e as outras só fazem o que elas fazem. As vezes eu fico com medo de ser muito rígida com elas mas eu tenho que ser porque senão elas não me obedecem.\n\nNão estamos indo dormir muito tarde, na primeira noite já fomos para o quarto às onze, assim eu já estou hiper cansada. Essa é uma das vantagens de ser monitora, eu não posso acordar um dia e dizer que vou ficar no quarto porque eu não estou com saco para a atividade!\n\nUma coisa que eu estou adorando é o relacionamento entre os monitores. O grupo está super legal e eu me divirto os tempos com eles. Não conheço ainda bem o nome de quase nenhum colono mas tem cada um tão fofo que dá vontade de amassar.",
    "image_path": "data/all_letters/SCAN0129.jpg"
  },
  {
    "is_letter": true,
    "from": "Amélia",
    "to": "Judith",
    "date": "02/11/2002",
    "text": "Querida Judith,\nLamento ter pisado o fato surpresa da comemoração de seu aniversário. Não havia sido avisada desse detalhe. Lamento, também, não poder participar da mesma. A sensação me indica que não devo voltar sozinha para casa muito tarde. Estarei presente com o coração.\nParabéns por mais um ano de vida intensa, irradiando alegria para quem está à sua volta.\nMuitas realizações, esperando que o ano que vem não estrague a festa com minha indiscrição.\nUm abraço afetuoso\nAmélia",
    "image_path": "data/all_letters/SCAN0075.jpg"
  },
  {
    "is_letter": true,
    "from": "Ana",
    "to": "Ines",
    "date": "02/11/2017",
    "text": "Rio, 02 de novembro de 2017\nQuerida Ines,\nGrata pela sua amizade constante, em vários anos de convivência!\nÉ muito bom saber que você faz parte da minha vida e, penso, que estamos cultivando um vínculo existencial, o que alegra muito meu espírito.\nCom todo meu afeto,\nAna",
    "image_path": "data/all_letters/SCAN0001_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Eu",
    "to": "cunhadinho e irmão",
    "date": "02/11/2015",
    "text": "Para o minha \"Hér\" com todo o meu afeto e gratidão por aguentar \"o espinheiro\" = Eu\nBjs",
    "image_path": "data/all_letters/SCAN0012_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Geca",
    "to": "Cenira",
    "date": "02/11/2018",
    "text": "Rio, 02 de novembro de 2018\n\nQuerida Cenira. Amiga Leal,\n\nAmo que sinta essa felicidade plena, porque sei que cultiva as condições para merecê-la.\n\nMuito obrigada por compartilhar parte de sua vida comigo, pois já estamos juntas nesse caminho há algum tempo!\nParabéns!!!\nFeliz aniversário!!!\n\nAté sempre,\n\nGeca",
    "image_path": "data/all_letters/SCAN0108.jpg"
  },
  {
    "is_letter": true,
    "from": "Carlos Soares",
    "to": "Judith",
    "date": "01/12/2003",
    "text": "Rio de Janeiro, dezembro de 2003\n\nQuerida condiscípula amiga Judith,\n\nEstou aqui sentado em frente a uma janela com vistas para a Av. Paulista.\n\nEnquanto olhava o céu cinzento, ia transcrevendo para o papel estas palavras, que comecei a registrar para transmitir-lhe votos de Feliz Ano Novo e também lhe falar do quanto seu apoio, seu estímulo, sua consideração foram importantes neste período em que colaboramos no Setor de Difusão.\n\nRecordei-me das atividades, das surpresas com resultados aparentemente improváveis em reuniões informativas, cafés, palestras, da alegria nas atividades, do envolvimento dos condiscípulos, da palestra “in company”, da primeira atividade para externos que fiz, uma entrevista na rádio com você e o quanto aprendi ao longo desse processo.\n\nGostaria, portanto de manifestar minha satisfação por esta oportunidade que tivemos de colaborar juntos neste Setor tão grato que é o de Difusão e desejar-lhe um ano de 2004 alegre, expansivo, entusiasmado, vibrante, ativo e tudo o mais que você possa imprimir-lhe para que, ao final, seja mais um ano onde a felicidade lograda passo a passo possa lhe dar todas as energias necessárias para vencer as lutas que a própria vida nos apresenta para poder nos outorgar depois os louros da vitória.\n\nUm afetuoso abraço,\n\nHasta Siempre!\n\nCarlos Soares",
    "image_path": "data/all_letters/SCAN0050.jpg"
  },
  {
    "is_letter": true,
    "from": "Iris",
    "to": "Sogrinha",
    "date": "27/09/2020",
    "text": "Rio, 27/09/2020.\n\nQuerida Sogrinha,\n\nÓtimo domingo para você, de forma bem alegre com bons pensamentos de bem!!!\n\nBjs de sua nora querida Iris,",
    "image_path": "data/all_letters/SCAN0022.jpg"
  },
  {
    "is_letter": true,
    "from": "Mara",
    "to": "Judy",
    "date": "18/07/1943",
    "text": "Querida Judy\n\nEste é um presente que muito vai alegrá-la; e para você oferecê-lo a alguém.\n\nSei que gostou...\n\nFeliz Aniversário\nMara;\n\n\"Buscai: procurar por todas partes o bem que contém estas palavras, e assim, cada vez que me encontre entre vós possa experimentar a alegria que senti ontem ao observar muitos que pela primeira vez escutaram minha palavra. Eles têm vindo de trás dos fala palavras que vocês lhes transmitiram, herança de minha palavra... Sejam também herança de meu exemplo...\"\n\n2003. Cont. Moit 18-07-43",
    "image_path": "data/all_letters/SCAN0009_4.jpg"
  },
  {
    "is_letter": true,
    "from": "Martha",
    "to": "Judith Fogel",
    "date": "14/10/2009",
    "text": "À querida cond. Judith Fogel,\nUma lembrança de um momento feliz da minha vida com o carinho de todas as bondisípulas presentes.\nAgradeço o seu esforço de comparecer e ele só veio enriquecer a reunião. Beijos Martha",
    "image_path": "data/all_letters/SCAN0019_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Integrantes do C.E. de Niterói",
    "to": "Cond. Judith",
    "date": "02/11/2003",
    "text": "Niterói, 2 de novembro de 2003.\nPrezada Cond. Judith\nRepassando as atividades desenvolvidas pelo C.E. de Niterói no decorrer de 2003, recordamos com gratidão sua rica e agradável palestra sobre \"A cultura e suas projeções para a vida\", realizada no Museu do Ingá, em julho p.p.\nGostaríamos de manifestar-lhe o nosso afeto através de uma pequena lembrança (uma representação do valor do tempo), enviando-lhe nossos parabéns pelo seu aniversário.\nIntegrantes do C.E. de Niterói\nMaria Eliana C.P. de Barros",
    "image_path": "data/all_letters/jpg0015.jpg"
  },
  {
    "is_letter": true,
    "from": "Rô",
    "to": "Judith",
    "date": "02/11/2018",
    "text": "Querido Judith,\nParabéns!!!\nUm dia repleto de surpresas felizes e um novo repleto de triunfos. Beijos Rô",
    "image_path": "data/all_letters/SCAN0086.jpg"
  },
  {
    "is_letter": true,
    "from": "Nuno Chiquet e Marilene",
    "to": "Judith",
    "date": "04/11/2008",
    "text": "Querida Judith,\n\nAgradecemos pelo convite para estarmos com você neste dia.\nAgradecemos por você estar entre nós sempre presente com sua amizade e afeto.\nAgradecemos pelo seu sorriso que ilumina nossa sorte e nos faz alegrar os corações.\nAgradecemos por você existir.\n\nNuno Chiquet e Marilene",
    "image_path": "data/all_letters/SCAN0082.jpg"
  },
  {
    "is_letter": true,
    "from": "Claudia",
    "to": null,
    "date": "31/10/2008",
    "text": "Parabéns! Você está comemorando 60 anos e quero parabenizar. Beijos, Claudia\n\nRio, 31.10.08\nComo eu sei que no dia 2-11 você vai receber muitos presentes... Eu resolvi dar antes... na festa do Eric... para dar um destaque no meu!!!",
    "image_path": "data/all_letters/SCAN0034_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Rösli",
    "to": "Judith",
    "date": "01/11/2011",
    "text": "Querida Judith\nAchei que com uma pintura do Monet o presente ficaria mais bonito.\nParabéns e mil beijinhos\nRösli",
    "image_path": "data/all_letters/CNH0010.jpg"
  },
  {
    "is_letter": true,
    "from": "só",
    "to": "Ju",
    "date": "28/04/2000",
    "text": "Querida Ju,\nEstas flores são para te dar as boas vindas e muitas, muitas alegrias neste seu novo lar.\nAfetuosamente,\nde sua amiga só",
    "image_path": "data/all_letters/SCAN0017_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Sueli",
    "to": "Judith",
    "date": "02/11/2001",
    "text": "Querida Comd. Judith. A vida é uma grande escola onde ora somos docentes, ora somos discentes e neste evoluir, nós temos demonstrado com o seu dedicado o que é ser uma parte da história. Receba os grandes conquistas e realizações, franqueza, neste novo colaborador que sempre. Parabéns pelos aniversários e receba um abraço afetuoso de um ponto de super excelência.",
    "image_path": "data/all_letters/SCAN0045.jpg"
  },
  {
    "is_letter": true,
    "from": "Ana",
    "to": "Judy",
    "date": "02/11/2012",
    "text": "Querida Judy,\nMesmo mui-\nto atrasada, quero dizer\nque jamais vou me esque-\ncer do seu aniversário den-\nte amo.\nParabéns!!!\nCom afeto, Ana",
    "image_path": "data/all_letters/SCAN0007_8.jpg"
  },
  {
    "is_letter": true,
    "from": "Adriana, Beatriz, Richard",
    "to": "Querida Cordinária",
    "date": "02/11/2018",
    "text": "Minha Querida Cordinária,\nque alegria celebrar com você essa incrível trajetória de vida, de vida consciente.\nFaz 31 anos que nos conhecemos e você foi, é e sei que continuará sendo um exemplo de dignidade, muito inspirador. Sua alegria, valentia, constância e persistência a fazem jovial, leve, determinada, firme na determinação da mudança. Parabéns!! Você é uma lutadora de elite!!\nGrata pelo afeto, pela\nnossa irmandade.\nBeijos, carinhos\nAdriana, Beatriz, Richard",
    "image_path": "data/all_letters/SCAN0112.jpg"
  },
  {
    "is_letter": true,
    "from": "Veano e Lielus",
    "to": "Judy",
    "date": "03/11/2008",
    "text": "Judy\nQue a gente possa sempre estar juntos para comemorar a vida.\nFelicidades!!!\nVeano e Lielus\n03/11/2008",
    "image_path": "data/all_letters/SCAN0015_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Laura",
    "to": "Judith",
    "date": "25/03/2002",
    "text": "Querida condiscípula Judith,\n\n\"El bien es siempre grato, cualquiera sea la circunstancia en que se recibe, pero el buen hacer que cada uno sea capaz de hacer llegar al que se halla en situación afligente y difícil, deja de ser un bien para convertirse en una bendición. Es la suprema expresión de la comprensión humana cumpliendo los excelsos preceptos de la ley de caridad.\" (CRL 51-21/4)\n\nAssim, gratíssima pelo seu lindo gesto em ajudar as meninas da Araceli em momentos tão difíceis!\n\nSinceramente, condiscípula Laura.",
    "image_path": "data/all_letters/SCAN0006_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Raquel",
    "to": "Judi",
    "date": "02/11/2013",
    "text": "Querida amiga Judi,\n\nLendo este cartão desejo que você consiga realizar todas estas aspirações humanas.\n\nNossa amizade é recíproca (deveras-lo) para irradiação de alegria, bom humor, saúde física, moral e espiritual em bons e carinhos, que nos caiba atuar. Agradeço a oportunidade de viver hoje um momento feliz em seu parente e amigo.\n\nQue você sinta alegria em tudo que fizer (e que isso deixe lembranças maravilhosas para o futuro).\n\nDivirta-se muito e com prazer, (tenha aventuras e bom humor).\n\nQue o mundo lhe dê oportunidades de ser imensamente feliz (e fazer os outros felizes também).\n\nTenha saúde para desfrutar de tudo com paz e harmonia.\n\nFeliz Aniversário!\n\nAté sempre!\n\nRaquel",
    "image_path": "data/all_letters/SCAN0005_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Camila",
    "to": "Mãe",
    "date": "02/11/2008",
    "text": "Mãe, 02/11/2008\nMãe, querida,\nQue alegria poder comemorar com você o aniversário de mais um monte de anos de vida, de saúde, de alegria, de conquistas, lutas, superações, tropeços e muitos aprendizados!!\nUma grande mulher guerreira você é!! Como eu me orgulho de você!! Amiga, companheira, alegre, generosa. Sempre de bem com a vida e buscando o bem estar das pessoas e das que estão a sua volta. Tenho muito a aprender com você, com seus talentos, com a forma que encara e passa pelas dificuldades da vida, que encara e supera com garra e determinação os desafios que a vida lhe coloca.\nGrande (e linda) vencedora. Fonte de inspiração para mim e para muitos.\nO amor e a gratidão que sinto por você são enormes e aquecem o meu coração.\nQue você continue tendo muitos anos plenos e muitos ganhos. A vida está apenas começando e temos muito a comemorar!!\nUm brinde a vida, um brinde a você, um brinde aos anos felizes que estão por vir.\nTodas as mães gostam de receber flores. Esta é linda e... é para sempre!\nMuitos beijos, muito carinho, muito amor e admiração da sua filhinha querida.\nCamila.",
    "image_path": "data/all_letters/SCAN0017_6.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": "Pai",
    "date": "30/11/1985",
    "text": "Querido Pai,\nEspero que após mais um ano de vida, algumas coisas mais tenham sido acertadas no seu barzinho interno e que só tenha esquecido tudo que atrapalha.\nDesejo-lhe todo sucesso possível e um ano cheio de gratificações.\nDa filha que te ama,\nCarina",
    "image_path": "data/all_letters/SCAN0124.jpg"
  },
  {
    "is_letter": true,
    "from": "Rita, Rafael e Famílias",
    "to": "Judith Vogel",
    "date": "13/04/2003",
    "text": "Comemorarmos este marco onde se inicia a maior das empresas privadas, o casamento, ratifica nossa amizade.\n\nCom afeto, Rita, Rafael e Famílias.\n\n“E se querem dilatar ainda mais a vida, unam a própria alegria à alegria do semelhante. Unam seu esforço ao de outros e sentirão assim que sua vida adquire mais volume, porque o que os demais sentem, por reflexo sentirão também.” Logosoﬁa.\n\nÀ querida Judith Vogel",
    "image_path": "data/all_letters/SCAN0131.jpg"
  },
  {
    "is_letter": true,
    "from": "Leila, Nici e Hamilton",
    "to": "Judy",
    "date": "02/11/2008",
    "text": "Querida \"Judy\",\nQue as alegrias desse aniversário se eternizem com muitas realizações\nUm abraço.\nCom afeto,\nLeila, Nici e Hamilton\nRio; 02/11/2008",
    "image_path": "data/all_letters/SCAN0015_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Desconhecido",
    "to": "Judy",
    "date": "02/11/2008",
    "text": "Querida Judy.\n\nÉ uma alegria indescritível poder-\nmos participar de sua grande\n\"FESTA DE 60 ANOS\"\n\nTodos somos testemunhas da longa\ntrajetória que você tem percorrido\nna nobre missão de evoluir, formar\na família digna, colaborar no\n\nO bem do Maestro Laurusol, sem\ndeixar de lado o seu promissor de\nordem comum dão um portante quan-\nto o transcendente.\n\nNesse grande dinamismo de\nevolução consciente é que se esta-\belece \"esse vínculo de união, fa-\nzendo experimentar os encantos da\nverdadeira felicidade\" (T.F.)\n\nParabéns pelos seus 60 anos\nda amiga e discípula que muito\no admira.\n\n02/11/2008\n\nDesconhecido",
    "image_path": "data/all_letters/SCAN0019_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Gilberto",
    "to": "Judy",
    "date": "12/03/1973",
    "text": "Judy querida\nTudo que eu dou, recebi sempre em dobro pela confiança, fé, carinho e tudo que há entre você e você.\nQuando fico distante, penso apenas que em algum lugar existe alguém que eu amo muito e este alguém é você.\nNatal, 12/03/1973\nSeu sempre seu,\nGilberto",
    "image_path": "data/all_letters/jpg0012.jpg"
  },
  {
    "is_letter": true,
    "from": "Silvio",
    "to": "Judith Fogel",
    "date": "02/11/2001",
    "text": "Queridíssima Yudi: O meu carinho e o meu e os votos de felicidade, saúde e muitas alegrias junto a todos aqueles que te querem: seus filhos, netos e amigos. Silvio",
    "image_path": "data/all_letters/SCAN0035.jpg"
  },
  {
    "is_letter": true,
    "from": "Marli",
    "to": "Querida amiga Judite",
    "date": "04/12/2018",
    "text": "Para querida amiga Judite, nos seus lindos 70 anos!\nO presente mais precioso que nos conduz através da vida é a verdadeira amizade, sempre viva, que se alegra de ver que a felicidade da família, amigos.\nBeijos, Marli.",
    "image_path": "data/all_letters/SCAN0004.jpg"
  },
  {
    "is_letter": true,
    "from": "Ileais",
    "to": "Coord. Judith",
    "date": "01/11/2017",
    "text": "Querida coord. amiga,\n\nUma pequena lembrança, simples mas com muito carinho, afeto e gratidão. Prezo muito essa grande oportunidade de colaborarmos juntas, sempre aprendendo, observando, fortalecendo o vínculo.\n\nUm grande e afetuoso abraço\n\nIleais",
    "image_path": "data/all_letters/SCAN0014.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Dany",
    "date": "25/01/1984",
    "text": "Querido Dany,\n\nNós estamos com saudade, só, estou com muitas saudades e você não pode imaginar como todo dia quando chego, a primeira coisa que faço é perguntar lá em baixo se chegou alguma carta para mim. Primeiro subo em casa e corro para ver debaixo da, digo, porta, depois interfono e quero saber se a carta não é de bancos, ou propagandas, ou avisos de pagamento. Você já sabe, aqueles que sempre recebemos. E que alegria agora ao correr lá embaixo e encontrar sua carta e as da Camila.\n\nFico muito contente em saber que o seu quarto está se dando bem e que vocês estão se divertindo. E lembro daquilo. Para manter a amizade aqui no Rio depois.\n\nPor aqui está tudo muito bem. Você vai gostar da notícia: vovó está mesmo na sua casa. Aquela vera que estava aqui já está trabalhando com ela. Tem uma outra moça também, que está cuidando dela, e o vovô parece que está tratando ela bem melhor. Ela estava com muita saudade. Agora ele está bem calmo com ela.\n\nEstamos trabalhando muito, por isso não tive tempo de escrever até agora. Hoje ia escrever no trabalho, mas não foi possível. No fim de semana vou sentir bem triste, você não estava aqui, nem o papai, de repente estava sozinha. Tia Tonica, tio Mayer foram muito atenciosos comigo, me levaram com eles no teatro, deram uma rosa dele, mas assim mesmo, senti a falta de você e do papai.",
    "image_path": "data/all_letters/SCAN0004_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Marco e Eliane",
    "to": "Judith",
    "date": "02/11/2018",
    "text": "Rio, 02/11/18.\nQuerida Judith:\nAntes de tudo, quero recordar que você e o Fábio Damasceno foram os meus primeiros diretores do meu primeiro núcleo de Nêos, em Fevereiro de 1984. (Período de verão).\nDesde lá, nossos vínculos foram sempre se fortalecendo, e até hoje, estamos unidos sob o signo da AMISTIA e HERMANDAD, que nosso PAI nos ensinou a cultivar.\nNutro um sentimento de gratidão para com você, pois muito me inspirou e ensinou em inúmeras oportunidades ao longo do processo.\nSua LUTA, seus esforços e seu AMOR à obra e ao MAESTRO, são algumas pérolas que ao reluzirem, adornam sua ALMA.\nReceba um beijo muito afetuoso, e os votos de muitas realizações e felicidades.\nHASTA SIEMPRE!!!\nMarco e Eliane.",
    "image_path": "data/all_letters/SCAN0078.jpg"
  },
  {
    "is_letter": true,
    "from": "Sonia",
    "to": "Judith",
    "date": "07/08/2002",
    "text": "Rio, 07 de agosto de 2002.\n\nQuerida condiscípula, Judith\n\nSempre me chamou a atenção a sua alegria. E, lá no fundo, eu tinha um pensamento: “Eu quero ser como a Judith”.\nE sempre que a via, que a vejo, me salta aos olhos a sua alegria.\nUltimamente, observei que tenho me sentido feliz e que, às vezes, pelas circunstâncias da vida, me entristeço um pouco e até chegam a brotar lágrimas dos meus olhos, mas que esse momento passa e a alegria interna volta, com muita força, acompanhada da felicidade, do amor e da gratidão.\nIsso me levou a pensar que a sua imagem ALEGRE ficou plasmada na minha mente porque quando pude sentir, quando tive consciência dessa alegria interna, que nada pode destruir, sua imagem surgiu.\nTalvez eu não consiga exteriorizar essa alegria como você, mas, internamente, ela está presente.\nObrigada condiscípula pela valiosa e tão importante contribuição para o meu processo.\nUm grande e afetuoso abraço, que quero dar pessoalmente, da condiscípula\n\nSonia\n\n“Recordar o bem recebido é fazer-se merecedor de tudo quanto amanhã possa nos ser brindado”.",
    "image_path": "data/all_letters/SCAN0069.jpg"
  },
  {
    "is_letter": true,
    "from": "Marly",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Salvador, 2/11/08\nQuerida Ione e amiga Judith:\nParabéns pelo aniversário e que você continue sempre esse simpático que você é contagiando a todos que te cercam com tua alegria sincera.\nBeijinhos da,\nMarly",
    "image_path": "data/all_letters/SCAN0009_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Márcia Santos e Valéria Santos",
    "to": "Judith",
    "date": "02/11/2018",
    "text": "Querida condiscípula Judith,\n\nParabéns, muitas alegrias e realizações nesse ano! Que a sua alegria continue se expandindo na vida dos demais.\n\nUm abraço afetuoso,\nMárcia Santos\nValéria Santos\n\n\"(...) é a felicidade conquistada pelo esforço individual, que não prejudica ninguém ao contrário, ajuda os demais a que possam também realizá-la para serem igualmente felizes, aumentando, assim, a própria felicidade e tornando possível o cumprimento de todos os anelos, ao facilitar com isso a Obra Magna da Criação.\" ICL 269",
    "image_path": "data/all_letters/SCAN0090.jpg"
  },
  {
    "is_letter": true,
    "from": "Ronaldo",
    "to": "comd. e amiga Judith",
    "date": "02/11/2008",
    "text": "Querida comd. e amiga Judith\n\nParabéns por mais uma década de realizações e vida fecunda.\n\nQue a alegria sempre reinante, acompanhada da espontaneidade, abrindo os seres para sua órbita pessoal continue sendo sua \"marca registrada\" ao longo das próximas décadas.\n\nUm abraço afetuoso\nRonaldo",
    "image_path": "data/all_letters/SCAN0017_4.jpg"
  },
  {
    "is_letter": true,
    "from": "Maurice Gewerc",
    "to": "Carina Gewerc",
    "date": "28/01/2003",
    "text": "Queridinha,\nImagino como esta fase está difícil para vocês todos e principalmente para sua mãe. Como penso que ela não abre nem e mail de tão tomada que está, vou mandar umas palavrinhas que você pode imprimir e levar a ela oportunamente.\nEstamos nos organizando para receber tio Elie e tia Edith mas a viagem que faríamos de turismo caiu na água porque a irmã dele que é a mãe e sogra dos nossos guias adoeceu. Então eles vão ficar aqui direto. E vamos nos organizar para fazer bom uso do tempo.\nUm abraço grande, breve escrevo para os meninos,\nMy\n\nQuerida Judith,\nEstou acompanhando por mail e telefone o que você vivencia com sua mãe e parece que me chegam ecos de vivências semelhantes. É difícil para quem não viveu avaliar as sensações misturadas que estes episódios trazem, os pensamentos desencontrados e também os sentimentos que vêm a tona.\nComo conversamos um dia há pouco tempo, a sensação de ter feito de um tudo para o bem estar dela e de continuar a atender o que parece que ela comunica é o único que nos consola nestas horas.\nEstamos com você todos os dias em sentimentos e pensamentos.\nUm grande abraço, tanto do Maurice como meu\nHasta siempre,\nMyriam",
    "image_path": "data/all_letters/SCAN0126.jpg"
  },
  {
    "is_letter": true,
    "from": "Mônica e Marcelo",
    "to": "Judith",
    "date": "21/03/2018",
    "text": "Querida Judith,\n\nRealizações, tempo, \nsaúde, serenidade e \nmuita alegria para \ncontinuar nos \ninspirando com \nseu exemplo.\n\nUm beijo\nMônica e Marcelo.\n\nParabéns!!\n\nFelicidades!!",
    "image_path": "data/all_letters/SCAN0083.jpg"
  },
  {
    "is_letter": true,
    "from": "Eu",
    "to": "Vovó Judite",
    "date": "02/11/2002",
    "text": "Vovó Judite você é a melhor avó do mundo porque você é legal, educada, carinhosa, te. Assinado: Eu. Congratulations.",
    "image_path": "data/all_letters/SCAN0138.jpg"
  },
  {
    "is_letter": true,
    "from": "Carine",
    "to": "Mãezinha querida",
    "date": "11/05/2003",
    "text": "Mãezinha querida,\n\nObrigada pelo grande amor e companhia que você tem sido ao longo de toda minha vida.\n\nCom todo amor, carinho, muita afeto e admiração.\n\nCarine.",
    "image_path": "data/all_letters/SCAN0128.jpg"
  },
  {
    "is_letter": true,
    "from": "Mary e Cecília",
    "to": "Best Friend Forever",
    "date": "21/11/2018",
    "text": "My dear “Best Friend Forever”,\nParabéns por tantas conquistas e realizações! Com certeza, nossa Amizade não surgiu nesta etapa de Vida e, por isso, espero poder sempre dividir com você momentos de tanta emoção e alegria, como este dia de hoje, no qual reúne familiares que a amam e a admiram! Desejo-lhe muita saúde para que vivencie outras celebrações felizes, como esta de seus bem vividos 70 anos! Com Afeto, Mary e Cecília",
    "image_path": "data/all_letters/SCAN0102.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": "25/05/1985",
    "text": "Foi ao mesmo tempo estranho e maravilhoso, em um ser no dia 25 de Maio de 1985, namorando a filha do Tio Judy e do Hermann. Mais estranho ainda, foi ter a certeza, talvez nesse mesmo dia, que eu queria estar com ela e com vocês, o resto de minha vida.\n\nA partir daí, aos 18 anos, comecei a viver uma nova vida. Com projeções muito maiores, com o coração me fazendo experimentar as melhores sensações que já havia sentido, não só pelo prazer que existia com a Carina, mas pelas perspectivas do bem que afloravam naturalmente, movidos pelo sentimento de união com ela e com minha nova família.\n\nSurgiram também os desafios de um novo campo experiencial, e tudo que eu havia aprendido no setor de adolescentes sobre o “sentido de educação” agora tinha que fazer em prática como nunca tinha antes. O sentimento era meu grande mediador, mas a falta de maturidade e os pensamentos característicos das minhas mentalidades foram (e ainda são) os motivos das grandes lutas para resguardar e cultivar esses sentimentos.\n\nO esforço que tive (e tenho) que fazer para me capacitar, superar dificuldades internas e poder merecer o respeito e consideração de vocês, foi uma das principais molas propulsoras do meu processo, assim como os desafios da vida conjugal. Sempre serei muito com um amigo generoso, tanto pelo testemunho quanto pelo afeto, confiança, e muitos outros sinais. Sou muito grato também ao meu sogro querido, a quem estou sempre recordando e está sempre presente em minha vida. Sentia que me queria quase como um filho e essa energia que sempre me passou por isso sensível, está sempre presente em meu coração, me permitindo ser mais forte na defesa e nessas lutas contra pensamentos que acertam justamente contra minha sensibilidade.\n\nSei que a forma de correspondência pelo bem recebido esperada não é uma retribuição direta, mas sim que me esforço ao máximo para o bem de sua filha e seus netos. Nesse sentido eu me sinto um privilegiado pela rara oportunidade de viver um grande amor que me emociona mais a cada dia e por ter filhos que possuem os valores presentes nos nossos sangues. Sei também que isso só me faz ter que ser ainda mais responsável para que isso tudo não se perca e que floresça a busca de graus evolutivos mais avançados, melhorando assim ainda mais a qualidade desse nosso sangue.",
    "image_path": "data/all_letters/SCAN0005_4.jpg"
  },
  {
    "is_letter": true,
    "from": "Roseli",
    "to": "Querida condiscípula e grande amiga Judeth",
    "date": "02/11/2009",
    "text": "Para a querida condiscípula e grande amiga Judeth. Parabéns pelo dia de hoje e os votos de momentos muito felizes, cheios de alegria. Com afeto, Roseli",
    "image_path": "data/all_letters/CNH0043.jpg"
  },
  {
    "is_letter": true,
    "from": "Silvana, Daniel, Davila, Graça Santana, Cecília, Aparecida, Marcelo, Sérgio, Mary, Graciana, Flávia, Luca",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "\"E se querem dilatar ainda mais a vida, unam a própria alegria à alegria do semelhante. Unam seu esforço ao de outros e sentirão assim que sua vida adquire mais volume, porque o que os demais sentem, por reflexo sentirão também. É assim como se todas as vidas constituíssem uma só, gigantesca.\n\nTel, 115 (4º)\n\nSilvana\nCia/ho\nDaniel\n\nQuerida cond. Judith\n\nQue a alegria seja uma constante em toda a sua vida, pois ela no infundir ânimo é muito estimulo. Você é e sempre será lembrada como exemplo de generosidade, dedicação e atividade constante.\n\nMuito obrigado por toda sua dedicação a nós CDL.\n\nFeliz aniversário e muitos, muitos, muitos anos de vida logevida.\n\nP/ta Davila\nGraça Santana\nCecília\nAparecida\nMarcelo\nSérgio\nMary\nGraciana\nFlávia\nLuca Holzer",
    "image_path": "data/all_letters/SCAN0004_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Pamela",
    "to": "Judy",
    "date": "02/11/2016",
    "text": "Rio, 02/11/2016\n\nMinha querida, mais um ano de vida que começa!!! Mais um ano de vida de lutas, desafios e oportunidades para estarmos juntos aqui na Terra para trabalharmos, evoluirmos, nos aperfeiçoarmos e tornarmos todos os nossos momentos vidas em algo feliz, é isso que quero para nós e para todos. É isso que eu aprendo com você!!! Você é meu grande exemplo do que é possível fazer quando se é movido por uma grande vontade de ser melhor e fazer o bem, com os interesses nobres e objetivos claros, sempre presente em tudo que você faz!!! Sua energia, vontade e alegria são inspiradores e minha maior gratidão é ter você do meu lado no caminhar do mundo. Parabéns minha filha!\n\nCom carinho, quero desejar felicidades.\nCom gratidão, quero dizer que você é e sempre será muito especial para mim!\n\nParabéns minha amada, minha querida, você é muito linda do meu coração!\nVocê é o cara!!! E o sol está a brilhar e iluminar nos 2 de novembro de 2016 para nosso mais um dia muito feliz em família.\n\nMeu beijo, meu tudo, meu amor\nPamela",
    "image_path": "data/all_letters/SCAN0010_1.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith",
    "date": "01/11/2006",
    "text": "Querida Judith\n\nQue seu aniversário tenha sido um must.\nQue sua alegria e sua luz nos brinde sempre.\nQue seus progressos evolutivos sejam cada vez maiores nesta nossa etapa.\nÉ um enorme privilégio ter conhecido você e nos tornarmos amigas.\n\nCom carinho,\n\nA colônia é para perfumizar lençóis e toalhas, na hora de passar. Espero que goste.",
    "image_path": "data/all_letters/SCAN0046.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judy",
    "date": "02/11/2008",
    "text": "Querida Judy:\nLeia, no verso, um ensinamento que tem a ver com você, que é a personificação da alegria.",
    "image_path": "data/all_letters/SCAN0025_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Renê e Sebastião",
    "to": "Judith",
    "date": "03/11/2015",
    "text": "Querida Judith\nParabéns.\nÉ muito bom comemorar o aniversário de uma amiga tão querida.\nQue você continue assim, amiga alegre e colaboradora com a nossa Logosofia.\nBeijos Renê e Sebastião",
    "image_path": "data/all_letters/SCAN0008_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Lourdes",
    "to": "Judith Vogel",
    "date": "02/11/2000",
    "text": "Rio, 02/11/2000\n\nQuerida Condiscípula Judith\nsaúde e felicidade para você.\n\nDesejo que continue pela\nvida afora sendo essa discípula\nem franca e consciente trans-\nformação de conhecimento para\nfelicidade; sendo exemplo para\nmuitas de nós, suas condis-\ncípulas; eu, pelo menos sou\numa delas.\n\nCom o meu afetuoso\nabraço, a amizade de\nsempre.\n\nLourdes",
    "image_path": "data/all_letters/SCAN0118.jpg"
  },
  {
    "is_letter": true,
    "from": "Sônia",
    "to": "minha querida amiga existencial",
    "date": "02/11/2002",
    "text": "Para a minha querida amiga existencial, um beijo enorme pelo seu aniversário.\nCom muito afeto,\nSônia\nRio, 02.11.02",
    "image_path": "data/all_letters/SCAN0059.jpg"
  },
  {
    "is_letter": true,
    "from": "Condicípula Lourdes",
    "to": "Condicípula Judith",
    "date": "02/11/2005",
    "text": "Rio, 02/11/05\n\nQueridíssima Condicípula Judith\n\nQue você continue pela vida afora, sendo essa pessoa que, além de bonita, inteligente e bondosa, é consagrada a essa Obra de Aperfeiçoamento Humano. Tendo o Mestre Ramatís como Guia, certamente irá conhecendo o lado transcendente da vida, que lhe dará o direito de viver num mundo denominado: \"Felicidade Permanentemente.\"\n\nÉ o que lhe desejo, com o meu abraço, o afeto de sempre da\n\nCondicípula Lourdes",
    "image_path": "data/all_letters/SCAN0156.jpg"
  },
  {
    "is_letter": true,
    "from": "Laura",
    "to": null,
    "date": "31/12/1987",
    "text": "Não só augurar-lhe um Ano Novo pleno de realizações efetivas para o processo, mas também agradecer-lhe, do fundo do meu coração, a preciosa oportunidade que me ofereceu para viver experiência tão significativa para meu processo! E, para isso, valho-me destas sábias palavras do Maestro, do ICL 22/11/4: \"... todas las cosas deben merecer nuestra atención, nuestro respecto y en especial, nuestra reciprocidad en cuanto al beneficio que de ellas obtenemos, si generosamente nos brindan una oportunidad de bienestar, de felicidad o de utilidad en la marcha hacia tal meta ideal que nos hayamos propuesto alcanzar.\" Sinceramente, Laura.",
    "image_path": "data/all_letters/SCAN0028.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Mãe querida",
    "date": "12/05/2017",
    "text": "Mãe querida, nunca é demais falar sobre as características maravilhosas das mulheres, como mães. Acho que você é o continente que de fato sustenta a humanidade, é um ponto de dois graus que possamos provar do gosto do que é o Verdadeiro Amor, com provas de grande esforço para isso. Mas na imensa maioria dos mais se é pronto que poderia ser usado para construir um mundo melhor, repleto de amor e bondade fica restrito aos seus, mas sobre como inspiração do que é o mais, pode e belo e precisa ser espalhado com o mundo. Você é um exemplo do que deve ser feito com um presente. Em tudo você é muito, muito especial e transborda uma essência de quanto",
    "image_path": "data/all_letters/SCAN0006_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Evelyn e [Assinatura]",
    "to": "Judith",
    "date": "01/11/2008",
    "text": "Judith,\nque bom podermos partilhar momentos bons e felizes com amigos e família!\nSaúde, alegria e realizações para você, são nossos votos.\nCom carinho,\nEvelyn e [Assinatura]",
    "image_path": "data/all_letters/SCAN0027_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Moisés e Léa",
    "to": "Judy",
    "date": "02/11/2008",
    "text": "Querida Judy:\nPara que seu dinheiro se multiplique e que lhe traga muita saúde e felicidade, são os votos, com todo carinho, de seus sogros\nMoisés e Léa",
    "image_path": "data/all_letters/SCAN0001.jpg"
  },
  {
    "is_letter": true,
    "from": "Gina",
    "to": "Judith",
    "date": "02/11/2000",
    "text": "Querida amiga condiscípula Judith,\n\nAcredito que você viva grandes momentos de realização e que seja mais um ano de cultivo consciente de nossa amizade, sentimento que muito agrada ao meu espírito.\nFelicidades, hoje e sempre!\n\nAplausosamente,\nGina",
    "image_path": "data/all_letters/SCAN0163.jpg"
  },
  {
    "is_letter": true,
    "from": "Raquel Sabina",
    "to": "Judith",
    "date": "02/10/2018",
    "text": "Rio de Janeiro, 02.10.2018\n\nQuerida amiga Judith,\n\nHá 29 anos eu te conheceu. Você tinha 12 anos e eu 46. A partir daquele inusitável agosto de 1989 você passou a ser personagem do livro que conta a história da minha vida.\n\nHoje você completa 40 anos, com o mesmo viço de uma alegre jovem discípula. Podemos comprovar que o espírito não envelhece...\n\nHoje é dia de festa, de comemorar, de um encontro com a família e amigos \"de verdade\".\n\nCompartilhamos momentos felizes e tristes, doces e amargos. Alguns sem importância, mas muitos para cumprir o propósito de escolhas que obedecem aos princípios das Leis Universais.\n\nOs quais foram chegando para completar os espaços vazios enquanto o físico adquire na maturidade. O tempo passou, nós passamos pelo tempo.\n\nPercebi pela sua vida, seu propósito, que o eterno amigo do coração será eternamente. Até sempre!\n\nRaquel Sabina",
    "image_path": "data/all_letters/SCAN0117.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Mazinha",
    "date": "02/11/2002",
    "text": "Mazinha querida,\nParabéns por mais um ano de vida onde você continua sendo um exemplo para todos nós.",
    "image_path": "data/all_letters/SCAN0140.jpg"
  },
  {
    "is_letter": true,
    "from": "Cristina",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Querida Judith,\nFelicidades,\ncom afeto\nCristina",
    "image_path": "data/all_letters/SCAN0024_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Lenita e Amaury",
    "to": "Judith",
    "date": "02/04/1991",
    "text": "A Judith\nNossos votos de felicidade pela passagem de seu aniversário.\nDia: 02/04/91\nLenita e Amaury",
    "image_path": "data/all_letters/jpg0005.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Querida Judy:\nLeia, no verso, um ensinamento que tem a ver com você, que é a personificação da alegria.",
    "image_path": "data/all_letters/SCAN0027_2.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": "01/02/2003",
    "text": "1/2/03\nTentei esquecer, mas não sei por onde começar. Meus pensamentos e a vida estão pelo avesso. Estou no hospital ao lado da mamãe. Um triste quadro, inesperado. Cinco anos passados, as dificuldades, erros, obrigados a nos adaptar. Mas como é triste, muito triste!! Ver esse estado dela, sedada, sem resposta, sem comunicação. O frágil, doente, de tudo e estão vivendo? Eu nunca tinha notado algo? Fui um omisso às pessoas. Parece tão óbvio, mas nunca tinha parado pra pensar muito, e eu repensava esse poder, o poder de se comunicar, e o que deve se tirar dessa oportunidade, do poder transmitir.\n\n4/2/03\nHoje fazem dois, são 32 dias que estou aqui no hospital com a mamãe. Ontem foi um dia muito intenso retiraram o tubo do alimento, eu pensava que seriam poucos horas que lhe retiravam. Ligamos, por",
    "image_path": "data/all_letters/SCAN0001_4.jpg"
  },
  {
    "is_letter": true,
    "from": "Sabrina",
    "to": "Ju",
    "date": "02/11/2007",
    "text": "Querida Ju,\n\nEspero que você faça bom uso e que seja uma ótima parceira da \"Facilinha Caminho\" na sua próxima viagem a London.\n\nUm beijo carinhoso\n\nSabrina",
    "image_path": "data/all_letters/SCAN0044.jpg"
  },
  {
    "is_letter": true,
    "from": "Ines",
    "to": "Judith",
    "date": "02/11/2022",
    "text": "Querida e querida amiga Judith,\n\nHoje quero comemorar muito mais que o seu aniversário. Desejo homenagear também a sua alegria contagiante, o seu jeito carinhoso e brindar a sorte de ter conhecido você.\n\nFeliz Aniversário.\n\nCom todo meu apreço,\n\"HASTA SIEMPRE!\" Ines\n\n\"Os seres humanos são diferentes uns dos outros em cultura, em educação, em idade, em juízo e em modo; mas a logosofia os une pelo vínculo do respeito, da tolerância inteligente, da paciência ativa e do conhecimento. Este último, justamente, é o que está ad- vertido a cada um, que todos são seres em evolução e que em cada um existe a possibilidade de ser útil à evolução do semelhante, seja pelos motivos que oferece à sua observação, seja pelas experiências que se pro- vêm na labuta diária...\" (ICL - 379/19)",
    "image_path": "data/all_letters/SCAN0029.jpg"
  },
  {
    "is_letter": true,
    "from": "Sílvia e Fábio",
    "to": "Yudy",
    "date": "02/11/2018",
    "text": "\"A melhor obra de arte que pode executar o ser humano, é aperfeiçoar-se a si mesmo até chegar a ser o modelo que haverá de admirar as gerações futuras!\" do livro Axiomas Tomo II pag. 10/12\n\nQuerida condiscípula e amiga yudy:\n\nVocê é o verdadeiro \"modelo para as gerações de todas as idades\", pois chegou aos 70 anos, vivendo a \"eterna juventude\". Parabéns!\n\nDesejamos muita saúde, alegria, felicidade junto a todos que lhe são queridos e que continue nos inspirando com sua vigor e energia.\n\nAfectuosamente,\n\nSílvia e Fábio\n\n70 anos\n\n02/11/2018",
    "image_path": "data/all_letters/SCAN0110.jpg"
  },
  {
    "is_letter": true,
    "from": "Ritinha",
    "to": "Judi",
    "date": "01/11/2008",
    "text": "Judi Querida:\nParabéns!\nFeliz Aniversário!\n\nExistem pessoas abençoadas que irradiam e transmitem uma radiante Luz -\nUm verdadeiro Oásis de Paz e Alegria -\nE assim é você, Judi!\nSinta-se tão querida quanto a ternura que emana destas linhas escritas com o coração.\nRitinha",
    "image_path": "data/all_letters/SCAN0013_6.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": "26/04/1992",
    "text": "Rio de Janeiro 26/4/92\nO que eu fiz de ruim nesses dias?\n- Briguei com a minha irmã.\n- Neguei ao meu pai ir lá embora na padaria comprar comida para ele.\n- Menti várias vezes.\n- Fiz choros por minha conta própria.\nO que me leva a fazer isto?\nOs pensamentos, os pensamentos alheios. Pensamentos de igualdade de querer aparecer primeiro que os outros. A falta de vontade de mudar.",
    "image_path": "data/all_letters/SCAN0024.jpg"
  },
  {
    "is_letter": true,
    "from": "Marília",
    "to": "Judy",
    "date": "04/11/2023",
    "text": "Judy,\nNo seu 70º aniversário, desejo o melhor para você. É merecedora. Saúde e felicidade.\nDa amiga, Marília\nRio, 4/nov/2023",
    "image_path": "data/all_letters/SCAN0081.jpg"
  },
  {
    "is_letter": true,
    "from": "Michele e Henrique",
    "to": "Judith",
    "date": "02/11/2013",
    "text": "A nossa querida condiscípula e amiga Judith.\n\nSempre felizes de compartilhar estes momentos de alegria e felicidade com você. Saber aproveitar a grande oportunidade de vida e fazer dela o maior campo experimental para evoluir e se tornar útil à humanidade, como você tem feito, merece toda a nossa admiração e exemplo.\n\nContinue assim, com sua garra e entusiasmo que tanto a caracterizam.\n\nRecebe nosso carinho e amizade de sempre.\n\nFeliz aniversário.\n\nMichele e Henrique",
    "image_path": "data/all_letters/SCAN0014_4.jpg"
  },
  {
    "is_letter": true,
    "from": "Gá",
    "to": "Ju",
    "date": "18/08/2000",
    "text": "Querida Ju,\nUm brinde pela nova amizade e também pelas novas casas novas. Que elas (as casas) sejam um marco para uma renovação permanente.\nCom muito afeto\nGá",
    "image_path": "data/all_letters/SCAN0014_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Antonio",
    "to": "Ju",
    "date": "02/11/2017",
    "text": "Querida Ju,\nParece incrível, mas levou quase 1 ano p/que eu pudesse te encontrar e entregar o seu presente de aniversário!\nFaço votos que você, um dia, consiga \"desatolar\" e ter mais tempo para estar tranquilamente conversando com seus amigos. Aff!!!\nTe gosto muito e por isso te falo.\nBeijo grande,\nAntonio\nRio, 02/11/2017\n(Embarque em 30/06/2018!!)",
    "image_path": "data/all_letters/SCAN0003.jpg"
  },
  {
    "is_letter": true,
    "from": "Fernando e Leila",
    "to": "Judy",
    "date": "02/11/2018",
    "text": "Rio, 02 de Novembro de 2.018\nQuerida condiscípula e amiga Judy\nÉ uma grande alegria abraçá-la e desejar um ano de felicidades e realizações junto a todos os seus.\nPara que a juventude não abandone o homem, este deve saber unir suas primaveras, buscando sempre o calor da sabedoria nas altas regiões do Espírito.\nDesejamos a você muitas primaveras para unir com sabedoria.\nReceba nosso abraço afetuoso e um Hasta Siempre.\nFernando e Leila",
    "image_path": "data/all_letters/SCAN0091.jpg"
  },
  {
    "is_letter": true,
    "from": "Miriam",
    "to": "Judith",
    "date": "24/01/1952",
    "text": "\"Quando se está alegre, o espírito também está e todos sentem uma paz interna, um gozo refinado, ainda que não saibam defini-lo.\"\n\n24/1/52\n\nQuerida Judith,\n\nEu já fui à festa muito alegre por saber que ia compartilhar momentos muito felizes no ambiente da tua casa com vossas ótimas amigas em comum. Isso teria sido suficiente para encher meu coração de ternura.\n\nSer alvo de tal homenagem foi uma surpresa que agradou muito meu espírito, e gostaria de expressar minha profunda gratidão pelo seu gesto de desprendimento e amizade.\n\nMuitíssimo obrigada, Miriam",
    "image_path": "data/all_letters/SCAN0066.jpg"
  },
  {
    "is_letter": true,
    "from": "Roseli e Silas",
    "to": "Judith",
    "date": "02/11/2013",
    "text": "Querida Judith\nQue esta data seja sempre muito comemorada.\nQue você tenha sempre muitos momentos de alegria.\nQue você continue a ser esta amiga querida, alegre e sempre presente\nUm beijo Roseli e Silas",
    "image_path": "data/all_letters/SCAN0020_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Marco Cohen e Eliane Lannes",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Rio, 02 Novembro / 08.\n\nQuerida Judith:\n\nPaz, Luz e Saúde. Muitas Realizações.\nQue estejamos sempre unidos nos altos ideais que o Maestro nos ensina a realizar.\n\nReceba um afetuoso abraço,\n\nMarco Cohen e Eliane Lannes.\n\n\"Hasta Siempre\"",
    "image_path": "data/all_letters/SCAN0019_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Raquel Saboia",
    "to": "Judith",
    "date": "21/10/2017",
    "text": "Querida amiga\nAlgum dia descobriremos o mistério de nossa amizade tão profunda...\nQuando e onde nos encontramos pela primeira vez??\nAfetuosamente, Raquel Saboia",
    "image_path": "data/all_letters/SCAN0013.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": "Mãe",
    "date": "02/11/2020",
    "text": "Rio, 02/11/2020\n\nMãe querida,\n\nParabéns pela data de hoje. Parabéns por mais um ano vivido na busca de valores, de alegria e do bem de todos. Sei o quanto você luta para sempre fazer a coisa certa e admiro isso de mais em você.\n\nQue alegria ter uma mãe e amiga como você!\n\nMuitos beijos da filha que te ama profundamente,\n\nCarina",
    "image_path": "data/all_letters/CNH0027.jpg"
  },
  {
    "is_letter": true,
    "from": "sua esposa",
    "to": "Herman",
    "date": "02/11/1997",
    "text": "Hotel do Yô, 2/11/97\n\nQuerido Herman,\n\nNeste meu aniversário a minha grande comemoração é você. Só posso ser grata a Deus por ter tido a oportunidade de poder estar a seu lado, e lutarmos juntos pela sua saúde, e termos conquistado este grande resultado, que é o maior dos presentes. A sua vida. Se comemorarei um aniversário, é o que se realizou neste ano de vida, e diria que este é o maior dos realizações, de final toda a família participou com tanto carinho, afeto e dedicação.\n\nParabéns para todos nós.\n\nBeijos de sua esposa",
    "image_path": "data/all_letters/SCAN0134.jpg"
  },
  {
    "is_letter": true,
    "from": "Bia, Flávio e família",
    "to": "Judy",
    "date": "02/11/2008",
    "text": "Querida Judy,\nQue sua alegria continue sempre presente em sua vida. Ela faz com que você fique ainda mais bonita e cheia de energia.\nParabéns e muitas felicidades!\nCom todo nosso afeto\nBia, Flávio e família",
    "image_path": "data/all_letters/SCAN0025_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Jana Karam",
    "to": "Judith",
    "date": "02/11/2007",
    "text": "\"A flor aceita perder a beleza, para cumprir sua missão...\"\n\nQuerida Condiscipula Judith,\n\nDesejo muitas felicidades, realizações, anos de afeto e conhecimento.\nContinue a ser a pessoa alegre e cativante que você é!\n\nFeliz Aniversário!\n\nCom afeto,\nJana Karam\n\n02/11/07",
    "image_path": "data/all_letters/SCAN0011_8.jpg"
  },
  {
    "is_letter": true,
    "from": "Joaquim",
    "to": "Judith",
    "date": "02/11/2005",
    "text": "A Lei do Tempo marcou nosso primeiro encontro numa palestra realizada em agosto de 1989, sobre a possibilidade de poder forjar o próprio destino. Você era a palestrante e eu noviça para um novo mundo, numa nova faculdade.\n\nO tempo continua seu marcar... Num tempo físico, marcado pelos ponteiros do relógio, a existir a existência do tempo eterno.\n\nQue este presente a faça recordar nossa amizade cuja duração será marcada pela eternidade do tempo.\n\nPortanto, receba meu abraço amigo e o 'hasta siempre' da andorinha que lhe brindou c/ alguns fios de cabelos brancos.\n\nCarinhosamente,\nJoaquim",
    "image_path": "data/all_letters/SCAN0074.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Cris, Marcel, Dany e Cris",
    "date": "02/11/2008",
    "text": "Meus queridos, Cris, Marcel, Dany e Cris\nOi, vou notar, 2/11/2008 foi demais -\nO quanto vcs fizeram por mim, foi demais!\nEntramos na mesma emoção, intensa que vivi\nsó em relembrar, ela volta toda -\nO quanto sou grata a Deus de ter podido me doar\nfeliz com vcs, tão dedicados, tão, tão, tão,\nnem sei o que - Como sempre tão atenciosos,\nassumindo - doadores de tão grande bem -\nHoje recebi ligações e me disseram o quanto foram\nda parte do amor fraterno - vcs são um exemplo p/\ntodos - Me sinto orgulhosa de ter vcs p/\ndar esse exemplo a outros - de alegria, de\nnaturalidade, de simpatia, de generosidade,\nde dedicação! Aqueles retratos que não trouxe\nna festa - se pudesse deixar algo p/ vcs,\nsó continuem tão lindos como são - porque\né esse herança linda p/ passar aos seus filhos.\nE de forma tão deliciosa como vcs, já demonstram.",
    "image_path": "data/all_letters/SCAN0019.jpg"
  },
  {
    "is_letter": true,
    "from": "Judith Fogel",
    "to": "Roberto Carlos",
    "date": "17/11/2003",
    "text": "Roberto Carlos,\nMe chamo Judith Fogel, e é a primeira vez na minha vida que escrevo uma carta deste gênero. Isto porque a pessoa me conheça, relutei muitos dias para escrevê-la, me perguntando se iria lê-la, no meio de milhões que provavelmente deve receber. Mas como a finalidade é para o bem superior, finalmente esta prevaleceu.\nAo assistir a sua entrevista ao Jô Soares, na TV Globo, me emocionei várias vezes, pois se apresentava um novo Roberto Carlos, diferente daquele que acompanhei ao longo desses anos, como uma fã. Um Roberto Carlos que se questionava em relação à vida, querendo saber sobre a verdade, buscando a felicidade, como coloca tão lindamente nessa nova música. Seres humanos, que os seres não são perfeitos ainda. Música que me agradou demais com o seu conteúdo.\nQueria somente lhe dizer que",
    "image_path": "data/all_letters/SCAN0170.jpg"
  },
  {
    "is_letter": true,
    "from": "Gena",
    "to": "Judy",
    "date": "02/11/2016",
    "text": "Rio, 02 de novembro de 2016\n\nQuerida Comadre/querida Amiga Judy,\n\nParabéns pelo seu Aniversário!\n\nQuero que sua vida seja cada vez mais produtiva, leve, alegre e feliz, e que continuemos juntas, nesse caminho que escolhemos, pois a sua companhia é ótima.\n\nCom todo meu afeto,\n\nGena",
    "image_path": "data/all_letters/SCAN0008_1.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith Fogel",
    "date": "02/11/2008",
    "text": "Judith Fogel, SETENTA?\n\nSim!!! “Se tenta” entender como esta jovem senhora já está completando sessenta. Não parece, não é verdade? Na realidade aparenta uns 49, pois ainda está muito enxuta.\n\nNota: Prometi a mim mesmo ser super gentil ao escrever estas linhas e parece que estou começando muito bem.\n\nAmigos e amigas temos diante de nós uma jovem senhora que não pára quieta em nenhum lugar. Vive voando prá cá e voando prá lá. É Fundação Logosófica, loja Menezes Cortes, meias, Fundação, ligar prá Cecilia, palestras, clientes, difusão, ligar prá Sabina, ir prá Resende, ligar prá Carina, cuidar dos netos, onde deixei meu celular?, cadê o Danny?, etc., etc.\n\nSe movimenta tanto que outro dia liguei para ela e perguntei: “Onde você está?” Respondeu rápido: “Estive em Resende e estou indo ao mercado fazer umas compras”.\n\nPois é, Judith nunca ESTÁ num lugar, sempre ESTEVE ou ESTARÁ. E por isso faz jus ao nome Fogel que em alemão - escrito com V - significa pássaro. E Judith é um pássaro simpático, afetivo, dedicado e que quase pertence à minha família. Digo quase porque quando nos liga lá perto das 11 da noite e o casal já está nos braços de Morfeu, pois acorda muito cedo no dia seguinte, ela timidamente pergunta:\n\n- Já estava dormindo?\nÉ então obrigada a ouvir uma voz mal humorada:\n- Tava, né? Boa noite!\nSe fosse da família também estaria dormindo.\n\nA intensa e leal amizade com a minha mulher tem mais de 25 anos. Nasceu pouco depois que Carina e Rejane, minha filha, se conheceram e grudaram nos tempos do Colégio A. Liessin. Vocês já imaginaram quanto Judith e Sabina fofocaram neste período?",
    "image_path": "data/all_letters/SCAN0012_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Ronaldo",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Querida Judith\nPara que sinta o quanto é querida, seu presente foi comprado em janeiro/2008 nos EUA.\nO bloquinho é para colocar na geladeira e lembrar-se do que \"What do I have to do?\".\nO porta-jóias é para colocar anéis e bijuterias quando chegar em casa cansada.\nParabéns! Muitos sucessos no compromisso ao seu lado, traduzindo pela segunda vez da Obra no interior do Estado.\nUm abraço afetuoso\nRonaldo",
    "image_path": "data/all_letters/CNH0014.jpg"
  },
  {
    "is_letter": true,
    "from": "Beatriz",
    "to": "Judith",
    "date": "21/11/2008",
    "text": "À querida conselheira Judith, meu grande abraço de parabéns com votos de muitas realizações felizes.",
    "image_path": "data/all_letters/SCAN0021_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Lélia e Lázaro",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Rio, 02 de novembro de 2008!\nA querida Judith,\n\nParabéns, minha querida, pelo seu processo primoroso, pela sua alegria, amizade, sorriso permanente, olhar afetuoso e ... Conciliação.\n\nJudith, para eu descrever a minha admiração e afeto por você seriam precisas muitas páginas, mas para usar de síntese, quero desejar que sua vida continue sendo uma festa pelas suas realizações e que seu coração e mente sejam sempre cada vez mais jovens e renovados para que possam abarcar cada vez mais a grandeza e transcendência da Vida Plena.\n\nReceba um carinhoso e afetuoso abraço da Lélia e Lázaro",
    "image_path": "data/all_letters/SCAN0030_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Maurita dos Santos Loureiro",
    "to": "Judith",
    "date": "13/11/2001",
    "text": "Querida Comadre Judith,\nHá dias estou para lhe escrever, mas de repente houve alguns novos problemas com minha empregada que já está doente há três meses e os primeiros exames são muito preocupantes.\nO 25 talvez tenha que despedi-la por episódios que ocorreram graves e eu continuo bastante dependente do meu genro - não posso andar - e da perna da vizinha!\nVou agora, consultar, novamente, um professor de educação física para ver se há uma saída para meu caso! Precisaria andar, no mínimo 3km por dia, para ativar o coração, mas as pernas não me deixam.\nApós esta cartinha é para explicar com tantas inesperadas que souberam ou cartas de uma das festas de meu aniversário ficaram sem ter condições de enviá-las.\nAgradeço, comovida, sua presença, em um dia que não estava bem de saúde e, assim mesmo, foi dar um toque especial ao almoço em que as bondosas amigas me homenagearam.\nDepois peguei o livrinho cheio de endereços observei que fez aniversário no dia 27/11. Foi uma grande falha minha, não ter lhe ligado.\nSei que você está, presto a assumir uma",
    "image_path": "data/all_letters/SCAN0031.jpg"
  },
  {
    "is_letter": true,
    "from": "Gilberto",
    "to": "Judy",
    "date": "12/03/2003",
    "text": "Judy, querida\nSeu amor me deixou\nnas alturas!\nE agora me deixo levar\npor esta nuvem de felicidade\ncom o aroma\nque vem das manhãs.\nQuero você sempre comigo,\ncompartilhando\ndesse sentimento\nque faz a gente receber\ntoda a beleza da vida.\nQue mais posso\nte pedir e dizer?\nGilberto",
    "image_path": "data/all_letters/SCAN0022_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina, Cristiano, Alan, Suzana e Patrick",
    "to": "Nossa super mãe, super avó e super sogra",
    "date": "02/11/2001",
    "text": "Rio, 02 de Novembro de 2001\nPara nossa super mãe, super avó e super sogra,\nQue é sempre super alegre, super valente, super animada, super trabalhadora, super querida.\nPara que agora você não vai mais se super vai se vice, mas que você vai sempre ser a primeira.\nUM SUPER BEIJO\nDA FAMÍLIA QUE TE AMA\nCarina\nCristiano\nAlan\nSuzana e Patrick",
    "image_path": "data/all_letters/SCAN0169.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": "Mãezinha querida",
    "date": "16/05/2009",
    "text": "Rio, 16/05/2009\n\nMãezinha querida,\nVocê é, foi, e sempre será um grande exemplo de mulher para mim.\nValente, amiga, discreta, bonita, alegre e dedicada. Esta é a imagem que eu tenho de você.\nQue bom que estamos juntas nesse caminho da vida!!!\nUm beijo com todo amor e muita gratidão,\nda sua filhinha querida.\nCarina",
    "image_path": "data/all_letters/SCAN0167.jpg"
  },
  {
    "is_letter": true,
    "from": "Rejane e Otávio",
    "to": "Judith",
    "date": "02/11/2008",
    "text": "Judi,\nAcho que o ensinamento já diz tudo. Espero que você mantenha-se jovem por toda a sua existência.\nParabéns!\nAbraços apertados,\nRejane e Otávio.",
    "image_path": "data/all_letters/SCAN0008.jpg"
  },
  {
    "is_letter": true,
    "from": "Lucia Serenio",
    "to": "Judith",
    "date": "20/03/2014",
    "text": "Para Judith,\n\numa pessoa muito bonita, por dentro e por fora, e que eu estimo muito.\n\nBeijinhos\n\nLucia Serenio\n\n20/3/14",
    "image_path": "data/all_letters/SCAN0002_8.jpg"
  },
  {
    "is_letter": true,
    "from": "Simone e Padua",
    "to": "Judith",
    "date": "02/11/2018",
    "text": "Rio, 2 de novembro/2018.\n\nQuerida Judith\n\nMuitos parabéns pela especial data de hoje!!\n\nQue seu novo ano possa se inspirar no que passou sempre num movimento ascendente!\n\nQue a alegria e a boa vontade continuem presentes em sua vida contagiando quem convive com você!\n\nObrigada por tudo o que nos ensina com o seu exemplo!\n\nUm grande e afetuoso abraço!\n\nSimone e Padua.",
    "image_path": "data/all_letters/SCAN0092.jpg"
  },
  {
    "is_letter": true,
    "from": "Márcia",
    "to": "Judith",
    "date": "02/11/2006",
    "text": "\"A esperança que nasce das profundezas do coração alimenta a paciência que é uma das virtudes superiores ou um dos atributos da mente superior.\" AX I 185\n\nQuerida Judith\n\nA cada comemoração do aniversário físico, que a sua alegria se transborde cada vez mais, estimulando seus semelhantes a viver alegremente.\n\nCarinhosamente,\nMárcia\n\n2/11/06",
    "image_path": "data/all_letters/SCAN0015_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Da Abord. Marília",
    "to": "Dona Judith",
    "date": "02/11/2021",
    "text": "Queridíssima Dona Judith,\nNa data de seu aniversário, com todo o afeto de meu coração...\n... te desejo de coração.\nE continue tão bonita, como as flores deste cartão.\nSão os votos de quem lhe tem muito afeto e admiração\nDa Abord. Marília",
    "image_path": "data/all_letters/SCAN0030.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Mamys querida",
    "date": "21/10/2005",
    "text": "Rio, 21/10/2005\nMamys querida,\nEsse ano seu presente veio voando e chegou mais cedo.\nAPROVEITE!!!\nCom todo amor e carinho\nPORQUE VAI SER DIFÍCIL CRIAR, INVENTAR OUTRO ALGUÉM IGUAL A VOCÊ.\nPARABÉNS\nAlan\nEric\nCamila\nMay\nDany\nIris\nJuliana\nPatrick\nFelipe",
    "image_path": "data/all_letters/SCAN0021.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": "Mary querida",
    "date": "08/05/2016",
    "text": "Rio, 08/05/16\n\nMinha querida, minha amiga, minha inspiração, obrigada pelo exemplo, pela ajuda, pelo amor de toda uma vida, sei que tenho uma mãe diferente de todas, e que isso do mundo do coração! Linda, dedicada, generosa, que só quer um pouco de amor, que quer que o mundo seja um pouco melhor, que tem muita bondade e que enriquece diariamente. Minha gratidão por todos os elementos de vida nos cabem em palavras.\n\nEm um momento quero imitar e clamo com o sol: “A própria espiritual de uma mulher que é sabedora de que conta com aptidões para enfrentar a vida é muito diferente de poder depender que nos permiti. E quem ama os próprios filhos, haverão de recordar com gratidão uma graça que é sublime que uma mãe inteligente e culta derrama sobre seus climas? Que puros não pode haver para um sacrifício que o de ver o seu nome, o trabalho de exemplo, ser bendito e lembrado por todos? Mulheres como nós, as que perfum o ideal das graças.”\n\nVocê é essa mulher! E sou inspirada e movida pelo seu exemplo.\n\nUma pessoa continua junto eternamente, vivendo, aprendendo o modelo feliz, uma imensa alegria e gratidão por sermos então e realizando o melhor que podemos.\n\nTe amo muito mãe!\n\nDa sua filha querida\n\nCarina",
    "image_path": "data/all_letters/SCAN0015.jpg"
  },
  {
    "is_letter": true,
    "from": "Ana Carolina",
    "to": "Priscilla",
    "date": "02/11/2008",
    "text": "Priscila querida amiga, Priscilla. Encontrei para você um cartão alegre e salpicado com você! De repente, ao tirar o celular (que perdi outra), estava lá 15 anos. A primeira vontade que tive foi de trocar os pés, pensei: \"Vão. A aniversariante!\" Sempre essa menininha dos 15 anos, que enche de alegria todos os ambientes. Apenas, você faz 15 anos, 1/2 e assim continuará sempre. Você é a pessoa mais alegre que conheço e isso é um privilégio. Seja feliz e que seu processo de evolução favoreça lhe traga muitas alegrias.",
    "image_path": "data/all_letters/SCAN0018_6.jpg"
  },
  {
    "is_letter": true,
    "from": "Lucília",
    "to": "Judith",
    "date": "03/11/2018",
    "text": "Querida Judith\nParabéns pela vida repleta de lutas e realizações.\nCom minha admiração pelo seu modo de ser, um abraço carregado de muito carinho e apreço.\nLucília",
    "image_path": "data/all_letters/SCAN0080.jpg"
  },
  {
    "is_letter": true,
    "from": "Edmundo",
    "to": "Judy",
    "date": "02/11/2013",
    "text": "Judy,\nPara não mais esquecer a cafeteira ligada.\nEspero que goste.\nParabéns.\nEdmundo\n2.11.13",
    "image_path": "data/all_letters/SCAN0021_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Nayfer e Monique",
    "to": "Querida irmã e cunhadinho",
    "date": "02/11/2016",
    "text": "Querida irmã e cunhadinho,\npara guardar no coração a lembrança de momentos felizes! Com todo nosso amor, Nayfer e Monique",
    "image_path": "data/all_letters/SCAN0079.jpg"
  },
  {
    "is_letter": true,
    "from": "Gina",
    "to": "Querida Amiga Judith",
    "date": "02/11/2009",
    "text": "Rio, 02 de novembro de 2009\n\nQuerida Amiga Judith,\n\nEsta é uma ótima oportunidade para dizer o quanto você é importante para mim; pela sua amizade, pela sua alegria, pelo seu companheirismo, enfim, por você estar na minha vida.\n\nParabéns!!!\n\nE que tenha um ano de muita alegria e de felizes realizações.\n\nUm afetuoso e caloroso abraço,\nGina",
    "image_path": "data/all_letters/CNH0005.jpg"
  },
  {
    "is_letter": true,
    "from": "Lourdes",
    "to": "Amigos e Familiares",
    "date": "02/11/2015",
    "text": "Queridíssimos Amigos e Familiares.\nPrimeiramente quero agradecer a presença de todos aqui, como também o almoço que me oferecem.\nNunca pensei chegar aos 93 anos com a mente funcionando a contento; mas devo isto, ao estudo que, desde muito tempo venho realizando com o estudo da \"Sabedoria Logópsofica\" que nos ensina a desenvolver o mecanismo da própria vida, e ao mesmo tempo, produz o entender do nosso próprio nascimento.\nO retrato em anexo me faz sentir uma doce lembrança do esforço que realizei algo que me deixava sempre alegre e feliz, o aprendizado do violão, e consegui. Hoje, aos 93 anos, o meu sentir, envolvido pela amizade de todos vocês, a alegria e felicidade que senti no passado é semelhante a que sinto agora. Por isso, vejo que é valiosa a amizade de vocês nessa fase da minha vida.\nDesejo que a saúde e alegria sejam a companheira de todos por toda a vida.\nCom o abraço e reconhecimento meu, pelo bem que me oferecem.",
    "image_path": "data/all_letters/SCAN0009_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Tio Nelson",
    "to": "Sobrinha Yudeli",
    "date": "02/11/2002",
    "text": "A minha querida Sobrinha Yudeli com o carinho do seu Tio Nelson\nRio 02/11/2002",
    "image_path": "data/all_letters/SCAN0010_8.jpg"
  },
  {
    "is_letter": true,
    "from": "Sabrina",
    "to": "Ju",
    "date": "02/11/2009",
    "text": "Querida Ju,\nUma pequena lembrança para uma grande amiga.\nUm beijo e um abraço.\nAfetuosamente,\nSabrina\nRio, 02-Nov-2009",
    "image_path": "data/all_letters/CNH0037.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": "02/11/2003",
    "text": "\"Na natureza, tudo busca a expansão; a planta não se detém no tronco e os ramos buscam lançar folhas, florescer, dar frutos e assim também em todos os meios como lei natural, a expansão é o símbolo da fecundidade.\" (Conf. de 18/01/1964)",
    "image_path": "data/all_letters/jpg0016.jpg"
  },
  {
    "is_letter": true,
    "from": "Marília e André",
    "to": "Judy",
    "date": "09/10/2002",
    "text": "À Judy,\n\nMay today be as wonderful and spirited as you!\nHappy Birthday!\n\nGo on being this way!\n(Infrinja a Lei de Câmbio; não se modifique...)\n\nUm abraço,\nMarília e André",
    "image_path": "data/all_letters/SCAN0065.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith",
    "date": "22/11/2013",
    "text": "Querida Judith,\nQue nesta data comemorativa se renovem na recordação as grandes conquistas, sob a égide da gratidão ao Criador e àquele que nos permite compreender o verdadeiro significado da vida. Felicidades!",
    "image_path": "data/all_letters/SCAN0012_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Seu Pai",
    "to": "Dany Querido",
    "date": "18/12/2021",
    "text": "Dany Querido,\n\nDeixo por escrito, o quanto nos agradou, estarmos ao lado de você e vivida esta experiência maravilhosa que recebemos em notícias daí de Colônia.\n\nSei que as férias que você está tendo nos tem sido aquele maravilha, nem temos palavras para dar a você o carinho do convívio nosso como gostaríamos. Sei que nesta colônia você está tendo oportunidade de fazer muitas atividades novas, conhecer um lugar novo, como é dona Faulder, bem nova organizada, você grandes experiências. Tudo isto deve estar deixando você muito alegre. Pois isto filho, quero lembrar-lhe que gostaríamos que você nos trouxesse daí, o resultado de tudo o que você obteve isso em amizade, em um novo conhecimento e experiência, daí, peço-lhe que fique atento para que nada do que você está vivendo se perca e assim possa transmitir-nos um relato real de tudo isto, e ficamos muito as mesmas alegrias de vocês.\n\nDany Querido,\ncom todo carinho\nSeu Pai.",
    "image_path": "data/all_letters/SCAN0011_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Sílvia Damasco",
    "to": "Judith",
    "date": "30/06/2001",
    "text": "Querida cad. Judith:\n\nGostaria de lhe agradecer profundamente, todo o seu interesse e empenho, para resolver a situação de saúde de vossa queridíssima Nancy, que já se encontra em casa.\nDe fato, nestas experiências, pudemos observar a atuação da família doxográfica, onde cada uma realiza um pouquinho e a abnegada colaboração do Espírito Irmã Veneranda, a mais amada do Brasil, que teve um papel fundamental, nas iniciativas tomadas, de modo que a Nancy tivesse pronto atendimento e assistência conveniente.\nAgradeço em nome dela, em meu nome, pelo grande vínculo afetivo, que nos une, há mais de vinte anos e em nome de todas as discípulas, que sabem que a sua Superintendente, além de grande colaboradora do Mestre, é também uma pessoa sensível, humana, no ponto a ajudar às discípulas, que necessitam. Tá sabêus!\n\nA minha gratidão,\ncom afeto\nSílvia Damasco\n\nEm 30/06/2001",
    "image_path": "data/all_letters/SCAN0052.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0173.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0033_1.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0013.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0031_1.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0001_2.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0007_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Vera e Lino",
    "to": "Judith",
    "date": null,
    "text": "Querida Codriguinha Judith,\n\nParabéns pelo seu dia e pelo seu novo ano individual, que começa hoje. Que sua vida seja cada vez mais alegre, cheia de momentos felizes e plena de surprezas descobertas!\n\nFeliz Aniversário!\n\nGrande abraço,\n\nVera e Lino",
    "image_path": "data/all_letters/SCAN0022_1.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0010_5.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0017_5.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0062.jpg"
  },
  {
    "is_letter": true,
    "from": "Raquel Saviá",
    "to": "Judith Fogel",
    "date": null,
    "text": "Para: Judith Fogel\nde: Raquel Saviá\nBom Natal",
    "image_path": "data/all_letters/SCAN0003_5.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0016_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0013_4.jpg"
  },
  {
    "is_letter": true,
    "from": "Seu pai",
    "to": null,
    "date": null,
    "text": "Então, é muito bom estar com vocês, de podermos juntos viver experiências como as que vocês estão tendo agora onde tudo é novo e nos deslumbra. Estamos ansiosos para a volta de vocês e ouvir tudo o que vocês fizeram e vivenciaram por aí. Nos grupos, muita coisa que não ouvimos gosta de ouvir o relato de como foi tudo por aí; portanto, procurem ficar atentos para guardarem tudo o que puderem, pois ficaremos muito curiosos por estarmos junto de vocês.\n\nCom todo carinho,\nSeu pai",
    "image_path": "data/all_letters/SCAN0010_2.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0040.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0148.jpg"
  },
  {
    "is_letter": true,
    "from": "Maurice",
    "to": null,
    "date": null,
    "text": "Na viagem, milhões de bjs Maurice",
    "image_path": "data/all_letters/SCAN0011.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0015_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Alon Feuvre",
    "to": null,
    "date": null,
    "text": "O que há de tão especial em dona Judith Feuvre? porque ela parece possuir esse carisma mágico que faz com que todos os jovens que a conhecem se apaixonem por ela? Lembra um dia em que você foi almoçar com você sozinho e começou a fazer perguntas mordendo-se para lhe responder, e mesmo que ela já soubesse a resposta você fez a pergunta de novo? A mesma pergunta você fez? Ela respondeu no momento em que você perguntou? E fez toda a diferença? Se a figura dessa mulher é perfeita para você? A resposta seria exatamente a mesma não é?\n\nEu acho que um dos primeiros motivos para você ter se tornado essa pessoa foi ter um exemplo em sua vida como o seu pai, o senhor Alonço impressiona o nome com brilho nos olhos e a felicidade de viver e brindar a vida independentemente do que ela lhe faça frente.\n\nVocê não deve lembrar mas há uns 5 anos atrás, você me perguntou o que é a oportunidade na vida, eu ainda criança não sabia responder, mas hoje pensei em futebol e não é que você me respondeu que não é para aproveitar a vida e não se menosprezar e apenas refletir, e mesmo agora a figura forte da felicidade dos outros eu nunca esqueci isso. Hoje eu entendo que você foi o que é, e eu acho que é isso que você é.\n\nEnfim, no seu aniversário nos falamos modo a modo a lei de que toda a felicidade do mundo.\n\nParabéns por mais um ano de vida e que os próximos sejam tão bons ou melhores.\n\nmuitas beijas e com muito amor,\n\nAlon Feuvre",
    "image_path": "data/all_letters/CNH0030.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0150.jpg"
  },
  {
    "is_letter": true,
    "from": "Meyre",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith,\nCondiscípula, consócia, amiga, companheira, exemplo.\nQue seja um ano como você gosta: cheio de produção cons-\nciente e feliz. Muita atividade mas também momentos de\ncalma e introspecção próprio\na planejar novos passos, a\nforjar novos propósitos.\nNa alegria de poder sempre\ncompartilhar bons momentos,\nMeyre",
    "image_path": "data/all_letters/SCAN0002_1.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Sra Judith Fogel",
    "date": null,
    "text": "Mãe querida,\nCasa nova, vida nova!!\nCom certeza você viverá muitos momentos felizes nesta linda casa, que está sendo arrumada com tanto carinho e alegria.\nTe admiro muito por sua valentia e",
    "image_path": "data/all_letters/SCAN0135.jpg"
  },
  {
    "is_letter": true,
    "from": "Isabel",
    "to": "Judi",
    "date": null,
    "text": "Querida Judi!\nCom Afeto,\nIsabel Capello\n\nVocê é Alegria Pura...\nexemplo de Afeto...\nBeijos carinhosos\nBel",
    "image_path": "data/all_letters/SCAN0018_1.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0025.jpg"
  },
  {
    "is_letter": true,
    "from": "Cond. Jurema Freitas",
    "to": "Cond. Judith",
    "date": "02/03/AAAA",
    "text": "Estimade Cond. Judith\n\nEste ensinamento do Maestro muito me impressionou, desde o momento em que tomei contato com ele. Sendo, então, o texto oferecido àqueles que perderam seus entes queridos, pois sinto que ele contém uma mensagem de esperança.\n\nComo discípula, entendo que o fascículo se refere à possibilidade de uma vida eterna, como prerrogativa que é dada pelo Criador aos seres humanos.\n\nQue ele seja o portador do meu afeto. Com carinho,\nCond. Jurema Freitas.",
    "image_path": "data/all_letters/SCAN0073.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0149.jpg"
  },
  {
    "is_letter": true,
    "from": "Adriana",
    "to": "Filha Suzy",
    "date": null,
    "text": "Querida Filha Suzy\nFeliz Aniversário, desejo para você uns 50 anos de boa vida saúde, amor, sucesso e tudo que há de bom e maravilhoso na vida.\n\nGosto para você esta especial boa estima e saudade para as almas e o coração.\n\nAdriana",
    "image_path": "data/all_letters/jpg0002.jpg"
  },
  {
    "is_letter": true,
    "from": "Marília",
    "to": "Judith",
    "date": null,
    "text": "Você é assim, Judith. Sua presença é como o luar sereno. Feliz dos que podem permanecer junto de si, pois, são os eleitos desse perfume embriagador que exala de sua presença. Beijos, com carinho, Marília.",
    "image_path": "data/all_letters/SCAN0034.jpg"
  },
  {
    "is_letter": true,
    "from": "Carmen",
    "to": null,
    "date": null,
    "text": "O meu quarto 6F é o quarto mais alto por isso se dá muito bem o 6M. Eles vivem brigando mas se adoram. No primeiro dia de colônia os garotos do 6M quebraram a janela do meu quarto foi a maior confusão pois ninguém admitia a culpa mas depois ficou tudo bem.\n\nUma coisa que eu estou achando ao mesmo engraçado é a atração aos colonistas. De repente quando eu vejo alguém admitindo ou desrespeitando um monitor eu lembro do mimo da mamãe que eu agia e fico me perguntando se eu ia assim. O pior é que algumas vezes eu acho que eu ainda mesmo que eu agia da mesma forma. Isso aqui está sendo um campo experimental incrível para mim. Estou adorando.\n\nO alfa tempo é que é custoso. Dois para um número de que lê nos e eu não escrevi muito pois foram dedicados pois estou super atarefada.\n\nPai por favor fale com a D. Miriam que eu dei febre com o O'brien e para avisar a ele que as minhas cartas eram amanhã para caramba pois o correio daqui não é uma palhaçada e pior que isso.\n\nMuitas saudades da filha que ama vocês\n\nCarmen",
    "image_path": "data/all_letters/SCAN0130.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/jpg0001.jpg"
  },
  {
    "is_letter": true,
    "from": "Nair",
    "to": "Judinha",
    "date": null,
    "text": "Judinha, mera! Eu sou rebelde mas reconheço e sempre reconhecerei que devo à você estar vivendo mais conscientemente. Beijos, Nair",
    "image_path": "data/all_letters/CNH0041.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0038.jpg"
  },
  {
    "is_letter": true,
    "from": "Marcelle",
    "to": "Judi",
    "date": null,
    "text": "Agradeço a oportunidade que vocês me deram de me sentir uma mulher realizada e profissionalmente. Judi, a você e toda sua família, paz, amor e prosperidade, e que você continue sempre com esse sorriso de sempre. Marcelle",
    "image_path": "data/all_letters/SCAN0041.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0042.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0034.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "Quebra cabeça ? ou buquê de flores ? todos formando um lindo buquê ? c/ o perfume maravilhoso!\nGonzales Pecotche - nos ensina o seguinte:\n\"Isto acontece com todos; sejam ricos ou pobres, belos ou feios. Uns têm o que falta a outros! E o que a uns falta, outros têm; e assim sucessivamente.\nAgora é p/ cada um dever se reconhecer, não só na foto!!\n- quem está cuidando sempre do físico? ginástica\n- observa muito e fala pouco?\n- nunca esquece de ser querido - mãe, pai, filho, se preocupa da família E c os amigos!\n- generoso\n- Está pegando fogo tudo, e responde tudo tranquilo!\n- quem é fanático pelo seu time? Fluminense? Flamengo?\n- não deixa passar um momento! tempo fotografado!\n- Consegue cair mil vezes pela adversidade, e se levanta outras mil, sem se deixar abater, e continua animado\n- quem é discreto?\n- manda um monte de watsapp, vídeos, gif\n- sempre bem humorado! se bem c/ a vida!\n- sempre alegre!\n- brincalhão?\n- Estudioso? Muito estudioso?\n- sério e ponderado?\n- gosta de política? Politizado!\n- Tem foco no que quer alcançar! e cobra c/ esse foco! (etc)\n- quando é chamado p/ qualquer situação, atende imediatamente, c/ boa vontade, e disposição?",
    "image_path": "data/all_letters/SCAN0015_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Caiara",
    "to": "Mãe",
    "date": null,
    "text": "Mãe,\n\na coisa mais difícil do homem fazer é abrir o seu coração, seria fácil se tivéssemos uma chave, mas a vida nos mostra que não é assim, que para mostrarmos um sentimento por alguém nem uma palavra é o suficiente.\n\nCom um poema consegui expressar muitas das coisas que eu tenho guardadas dentro de mim.\n\nDesejo que você consiga ser feliz durante toda a vida.\n\nPARABÉNS\n\ncom todo carinho\nde quem te ama\n\nCaiara\n\nP.S.: O poema não foi escrito por mim mas foi dedicado a você (EM 84 e EM 2004 novamente) com muito amor.",
    "image_path": "data/all_letters/SCAN0165.jpg"
  },
  {
    "is_letter": true,
    "from": "Michel e Henrique",
    "to": "Judy",
    "date": null,
    "text": "Querida Judy\nQue os anos passem, não importa, o que mais importa é que eles passem com sua alegria e seu entusiasmo de sempre. Isto é vida!!!\nDe seus amigos Michel e Henrique",
    "image_path": "data/all_letters/SCAN0006_5.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0028.jpg"
  },
  {
    "is_letter": true,
    "from": "M M",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith,\nacompanhando de perto e de longe sua luta para que o espírito continue seu aprendizado nesta etapa, só tenho a expressar minha admiração e desejo que estas batalhas se inscrevam no livro de sua vida como uma conquista vitoriosa.\nQue possa festejar o próximo aniversário com saúde e alegria.\nAbraço afetuoso de nossa parte,\nM M",
    "image_path": "data/all_letters/SCAN0023.jpg"
  },
  {
    "is_letter": true,
    "from": "Rogério e Thair",
    "to": "Judith",
    "date": null,
    "text": "Querida condiscípula,\n\nParabéns por mais um ano de realizações, contagiando a todos com sua alegria, deixando nossa colaboração mais feliz.\nMuitas realizações, mais e feliz aniversário!\n\nRogério e Thair",
    "image_path": "data/all_letters/SCAN0009_8.jpg"
  },
  {
    "is_letter": true,
    "from": "Família Soares",
    "to": "Judith",
    "date": null,
    "text": "Tem um problema sem solução?\nPergunte a ela o que fazer\nLogo lhe dará mais de uma opção\nQue o fará se mexer para resolver\n\nTem alguma dúvida se alguma coisa vai funcionar\nÉ só a ela consultar que logo, com segurança lhe responderá\nNão se preocupe, faça o que tem que fazer sem se atemorizar\nPorque, eu tenho plena certeza, no final, tudo certo dará\nSua família já sabe\nQue não adianta com ela teimar\nPois no final quem manda é ela\nSem que ninguém fique a reclamar\n\nE tudo isto que faz, é sempre com a maior alegria\nCom plena consciência de que assim a vida se amplia\nPorque dessa forma o tempo que importa\nNunca passa, apenas se expande a cada dia\n\nAgora você quer tentar mais uma vez a idade dela acertar?\nSe tenta e erra uma vez, pode mais uma vez tentar\nSe tenta e erra duas, ainda resta mais uma vez pra tentar\nMas se tenta e erra três, é melhor desistir e aceitar\nQue a idade dessa nossa querida amiga\nÉ impossível de acertar\n\nPorque quem vive sempre alegre\nCom muita energia e disposição\nConsegue que o tempo pare de passar\nE com ela passe a caminhar\n\nEntão hoje comemoraremos\nA grande oportunidade de estar mais um tempo a desfrutar\nDa agradável, entusiasmada e vibrante presença\nQue até mesmo quem não acredite\nVê a alegria estampada no olhar e no jeito simpático\nDa amiga de todas as horas, nossa querida Judith\n\nParabéns por mais este tempo de vida, vivido no estilo Judith,\nsempre alegre e disposta a desfrutar da vida com tudo o que ela\ntem a oferecer!\nDos amigos de sempre,\nFamília Soares",
    "image_path": "data/all_letters/SCAN0018.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0008_4.jpg"
  },
  {
    "is_letter": true,
    "from": "Javier",
    "to": null,
    "date": null,
    "text": "interna, que nada pode destruir, ou sequer surgir.\n\nTalvez eu não consiga exteriorizar essa alegria como você, mas, intensamente, ela está presente.\n\nObrigado candidamente pelo valioso e tão importante contribuição para o meu processo.\n\nUm grande e afetuoso abraço, que farei dar pessoalmente, do candidamente\n\nJavier\n\n\"Recordar o bem recebido é fazer-se merecedor de tudo quanto amanhã possa nos ser brindado.\"",
    "image_path": "data/all_letters/SCAN0068.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0029.jpg"
  },
  {
    "is_letter": true,
    "from": "Alexian e família",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith,\nconduzida pela, amiga e consuegra\ncom a nossa gratidão por você ter\nposto no evento (no meio século, quem\ndiria) um ser tão importante para\nnossa família, uma pessoa cuja evolução\nobservamos com alegria e reconhecimento.\nHasta siempre\nAlexian e família",
    "image_path": "data/all_letters/SCAN0012_3.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0098.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "Não ganhei nenhum oscar, mas prefiro os agradecimentos e assim p/n esquecer de ninguém. Primeiro a Deus, agradecer a Deus por estar aqui vivendo essa felicidade. A J. Pecotte por me ensinar a ser grata!! Meu pai, minha mãe, meus irmãos, meu sogro e sogra, D. Fany, minha sogra, ao Alexandre por um dos filhos maravilhosos, chamá-los, e ao meu genro e minha nora! Aos 4 que deram esses netos maravilhosos, que sem toda segunda lá em casa, jantar e dormir! E a minha querida a Antônia, p/ preparar o jantar p/ eles tanto gostarem. A Cris muita futura médica? e o Bruno por ser um amor da meu neto. Agradeço que 3 anos atrás me salvou a vida e que hoje não pode estar presente - Engasguei c/ a comida c/ 1 pedaço de frango e a todos vocês p/ estais aqui comemorando comigo. Que festa seria essa sem vocês! A cada confirmação eu vibrava de alegria. E a todas as emoções que senti ao procurar as fotos de cada um. Emoções ao ver p/ alguns não estais presentes mais entre nós fisicamente! E a todos c/ que me deleitei ao olhar muitas, muitas fotos! Risos! Choros! - 70 anos! 70 anos! 70 anos! Me repeti o ano todo! Mas as fotos me proporcionaram tantas alegrias! E agora todos reunidos aqui - se reconheceram nas fotos! Ainda bem!! \"Temos aqui um quebra-cabeças. E cada um representa uma peça, e vai formando uma grande imagem do ser humano! A peça que eu gostaria de alcançar! de completar a minha imagem!\"",
    "image_path": "data/all_letters/SCAN0014_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Dora e Levy",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith\nParabéns! Felicidades!\nSaúde! Alegrias mil!\nLamentamos não poder\nestar presente\nUm grande abraço\nDora e Levy",
    "image_path": "data/all_letters/SCAN0009.jpg"
  },
  {
    "is_letter": true,
    "from": "Grace",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith\nA vou ser maravilhoso!\nMuitas, Muitas e Muitas Felicidades!!!\nCom afeto, Grace",
    "image_path": "data/all_letters/SCAN0013_8.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "vovó",
    "date": null,
    "text": "Querida vovó\nvocê é muito bonita\nvocê faz muitas\ncoisas bonitas\npara mim\num beijo\nadeus",
    "image_path": "data/all_letters/SCAN0119.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0020.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "Dinâmico, ativo\n- Usa o tato, sempre, delicado nas palavras\n- Faz sem ter autografos\n- Usa sua inteligência bem!\n- É sensível\n- Ouve com paciência. Todos vocês!!!\n- Muito obrigada pela paciência e tiveram\nemijo. E a alegria que proporcionaram!\nÉ esse bouquet de flores, é a vida!!\nMúsica p/ todos cantarem agora comigo! Marcelo?\nfonziquinha. o hino a vida!\nParabéns! p/ o Eric,\np/ o Luc\np/ mim- por ordem!",
    "image_path": "data/all_letters/SCAN0017_2.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judy",
    "date": null,
    "text": "Minha Querida Judy\n\nTrês meses juntos. Bons momentos temos passado, e mais importante, temos vivido na maior cordialidade, respeito e carinho mútuo. Todavia, caminhamos para mais três, seis, nove, doze meses...\n\nJudy, o que temos a nos dizer é que devemos construir algo sólido, uma vez visto que ambos estão maravilhosos.",
    "image_path": "data/all_letters/SCAN0096.jpg"
  },
  {
    "is_letter": true,
    "from": "Caio, Daniel, Alan e Eric",
    "to": null,
    "date": null,
    "text": "estou muito feliz por você.\nCom muito amor e carinho\nCaio, Daniel\nAlan e\nEric.",
    "image_path": "data/all_letters/SCAN0136.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0159.jpg"
  },
  {
    "is_letter": true,
    "from": "Célio, Rúbia e Alí Vogel",
    "to": "Querida Cunha",
    "date": null,
    "text": "Cunha querida\ndesejo de coração\ncontinue por muitos e\nmuitos anos fazendo\nsempre aniversário\nna minha frente.\nParabéns.\nCélio, Rúbia e Alí Vogel",
    "image_path": "data/all_letters/SCAN0077.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith",
    "date": null,
    "text": "Judith:\nSó feliz, dizer a você\ndizer mais pra quê, o\ntempo fará a sua parte\ne eu tentarei dentro das\nminhas limitações fazer o\nmáximo para poder retribuir\ntudo que fizeram por",
    "image_path": "data/all_letters/SCAN0040.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0017_3.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0005_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0002.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/jpg0013.jpg"
  },
  {
    "is_letter": true,
    "from": "Yolanda",
    "to": "Judite",
    "date": null,
    "text": "Judite\nQue a alegria contagiante, seja sempre, o exemplo de otimismo na realização dos sonhos crescentes. Parabéns! Com afeto Yolanda",
    "image_path": "data/all_letters/SCAN0004_8.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0001_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Anathima e Lodi",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith\nParabéns pelo seu aniversário e seu exemplo de discípula do Maestro, que não tem medido esforços para expandir a Obra Logosófica\nUm grande e afetuoso abraço\nAnathima e Lodi",
    "image_path": "data/all_letters/SCAN0014_7.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0019_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0142.jpg"
  },
  {
    "is_letter": true,
    "from": "Danuza Leão",
    "to": "Judy",
    "date": null,
    "text": "Judy querida,\nagora não tem mais jeito você ficou mais 'sexy', ou seja, exageradíssima!!!\nParabéns, felicidades e curta bem esta nova fase. Beijos\nDanuza Leão",
    "image_path": "data/all_letters/SCAN0021_2.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0019_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Daniel, Juliana, Patrick e Felipe",
    "to": "Mamãe",
    "date": null,
    "text": "Eu amo muito você. Você, você, você é linda.\n\nDear mother,\n\nYou are the best, you are the top, the top of the top and the top of the top, and there is nothing above you.\n\nQuerida mamãe,\n\nvou lembrar todos dias e não vou deixar jamais esquecerem o quanto sou grato a você afinal sou você quem me fez e por isso mesmo.\n\nÉ maravilhoso ter uma mãe como você.\n\nYou are the best.\n\nbeijos\n\nDaniel\n\nAté as flores estão apaixonadas...\n\nJuliana, Patrick e Felipe",
    "image_path": "data/all_letters/SCAN0114.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0011.jpg"
  },
  {
    "is_letter": true,
    "from": "Anethere e Frader",
    "to": "Jady",
    "date": null,
    "text": "Querida Jady\nIniciando um novo ano\nUm bom olhar para trás,\nver que muitos foram os\nvalores alcançados em\ntoda a trajetória\nConservar muitos! Você\nmerece.\nOs anjos te odeiam,\nhoje e sempre\nAnethere e Frader",
    "image_path": "data/all_letters/SCAN0113.jpg"
  },
  {
    "is_letter": true,
    "from": "Alegria e Paulo",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith\nNeste aniversário queria te dizer que tenho profunda admiração pela forma em que você aplica este ensinamento, colhendo por todas as partes estas belas flores que soube plantar. Desejando que este novo ano seja um jardim de lindas flores como tem sido os últimos e que esta viagem à Argentina seja um ótimo tempo. E que possamos festejar muitos outros ainda.\nHappy Birthday\nAlegria e Paulo",
    "image_path": "data/all_letters/CNH0008.jpg"
  },
  {
    "is_letter": true,
    "from": "Miriam e Maurice",
    "to": null,
    "date": null,
    "text": "Happy birthday!\nÉ sempre um privilégio poder festejar mais um aniversário quando ele é prova de realizações e conquistas.\nPrincipalmente rodeada por linda família e amigos que te querem bem.\nParabéns por esta vitória consciente!",
    "image_path": "data/all_letters/SCAN0005_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Laura",
    "to": "Judith",
    "date": null,
    "text": "Para a condiscípula Judith\nOferece: condiscípula Laura",
    "image_path": "data/all_letters/SCAN0037_1.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judith Fogel",
    "date": null,
    "text": "Neste Natal,\nJesus dorme, mas seu coração vigia,\nà espera de que a humanidade\nencontre o caminho da paz,\nda fraternidade e da vida plena.\nDe minha parte,\ncom alegria lhe desejo muita paz,\nna amizade que nos une.\n\nQuerida amiga...\nInfelizmente a correria do dia a dia distancia o contato... mas guardamos as boas recordações!\nVamos ver se no ano que vem... nos correspondemos!\nQueremos desejar a você e a família um super natal e um ano novo maravilhoso!\nMil beijos",
    "image_path": "data/all_letters/SCAN0036.jpg"
  },
  {
    "is_letter": true,
    "from": "Tathy, Flavio, Leo e Luisa Fogel",
    "to": "Tia Judy",
    "date": null,
    "text": "Tia Judy,\nLembra da minha voz? Kkkk!\nComo esquecer? Não é somente da sua voz que lembramos! Você é daquelas poucas pessoas raras, que marcam a vida das outras pessoas quando as encontram e as conhecem.\nUma energia e alegria de viver contagiante que a todos encanta! Como não estar presente neste momento? Temos muita sorte e orgulho de ter você como tia e poder desfrutar de sua companhia. Tathy, Leo e Luisa gostariam de estar presentes também, mas saiba que estão sempre que é possível. Desejamos tudo de melhor e melhor para você e que ainda possamos ter muitos momentos de alegria como o de hoje! Você é inesquecível!!! Te amamos!",
    "image_path": "data/all_letters/SCAN0116.jpg"
  },
  {
    "is_letter": true,
    "from": "Karen Luina Obada",
    "to": "Judith",
    "date": null,
    "text": "de ensinar; não apenas uma \"ciência\", mas várias, principalmente a ciência da vida, do ser humano.\n\nÉ por isso que escrevo esta carta, neste dia em que homenageamos a todas as pessoas que ensinam para a vida, pessoas como você.\n\nJudith, tenho aprendido muito com você, às vezes numa rápida conversa, numa compreensão, ou mesmo numa brincadeira.\n\nEssa sua facilidade em transmitir o que os adolescentes sentem, espandam a todos nós.\n\nObrigada por estar presente na hora em que mais precisei.\n\nParabéns, mestra!\n\nBeijo\n\nKaren Luina Obada",
    "image_path": "data/all_letters/SCAN0132.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "precisa p/ transmitir toda essa emoção -\nTudo foi tão lindo! As pessoas elogiando, cada um\nme abraçava com uma alegria e um pecado do cada\nabraço, de cada sorriso, dos teles, dos garçons vindo\nme cumprimentar pelo meu aniversário depois de terem\nassistido a tudo que preparam. Cássio teve carinho, cuidado\nde tudo, nos mínimos detalhes e exigindo tudo como\nele queria! Posso e pude dar aquele ambiente tão lindo,\naquele voz tão lindo. A comida nos faltando, cada\naplauso recebido, foi tão emocionante. A decoração, o Flávio\no tempo lindo, o Cláudio, tanta gente do fora, aparecer\nfoi completo, me trouxe - Wallace - Peeble - Holly - Peeble, todos\nlá reunidos. Nunca foi tão famoso! Jacaré iluminado, ano\ntodo deu certo!! Tudo deu certo! A Marilith\na Juju no teatro - A Célia sempre, Myrna, Marcel\nprovando tudo - os queridos Ávila, poliana, do Dany, da Carina\nNos me lembro do chorar como dessa vez, vai de dez\nanos o vídeo! Foi lindo! Escolho de fotos, tudo\ntudo tão bonito, flequats, cabelos trocados. Bozzi, Olívio\ne a Juliene, a coroa foi comprada, a cabeleireira, não\nfoi me cabelo. Eu tinha tudo sempre e tudo foi\ntão grandioso! Desde a abertura dos presentes e\nfiz pedido algo a Deus - Será ter vida de novo como\nDiz, muito feliz, nossa reunião -\n\nDiz, muito feliz, nossa reunião -",
    "image_path": "data/all_letters/SCAN0020.jpg"
  },
  {
    "is_letter": true,
    "from": "Judith",
    "to": null,
    "date": null,
    "text": "Welcome to Leblon\nQue esta nova fase se\nmostre de um grande significado e muitas realizações,\nM. Fiore",
    "image_path": "data/all_letters/SCAN0137.jpg"
  },
  {
    "is_letter": true,
    "from": "Natalia, Eli e Sandra",
    "to": "Judith",
    "date": null,
    "text": "D. Judith,\nParabéns por mais um ano de vida! Que a senhora continue, também tendo ao lado, essa imensa alegria de viver!\nTudo de BOMMM! Saúde e Paz!\nBjs; suas super's: Natalia, Eli e Sandra",
    "image_path": "data/all_letters/SCAN0008_5.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0016.jpg"
  },
  {
    "is_letter": true,
    "from": "Eric, Alan, Marcel",
    "to": "Vovó Janeth",
    "date": null,
    "text": "Querida vovó,\ncomo dizia a vovó Janeth, vó é mãe duas vezes, então, Feliz dia das mães! Feliz dia das mães!\nBeijos,\nTe amo sempre.\nEric, Alan, Marcel",
    "image_path": "data/all_letters/SCAN0006_6.jpg"
  },
  {
    "is_letter": true,
    "from": "Ana Beatriz (Anita)",
    "to": "Querida amiga",
    "date": null,
    "text": "Querida amiga, Mesmo que não possa estar presente amanhã, nessa data tão especial, queria dizer que fiquei muito feliz de ser incluída na lista dos amigos escolhidos para participar da mesma. Pode estar certa que estou CELEBRANDO com você. Fico muito feliz de poder ser SUA amiga. Sempre aqui, FELIZ DIA! Tenho certeza que mamãe adoraria saber que ficamos tão próximas. Beijinhos\n\nAna Beatriz (Anita)",
    "image_path": "data/all_letters/SCAN0026_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Carine",
    "to": null,
    "date": null,
    "text": "Que eu seja cada vez mais digna de dizer, sim, sou eu, filha de Judite Fogel, a estrela das estrelas. Que responsabilidade! Amo você do fundo do meu coração! Carine",
    "image_path": "data/all_letters/SCAN0011_3.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Vovó",
    "date": null,
    "text": "Querida vovó,\nEu quero te dedicar o melhor aniversário de todos para você, continue sendo essa perfeita, legal, alegre, te amo muito.\nBjs, Patrick\n\nQuerida vovó,\nQuero te presentear com o melhor aniversário de todos, continue sendo divertida, meiga e alegre, te amo.\nBjs, Felipe\n\nVovozinha, meu amor!\nÉ muito gratificante ter uma pessoa como você em nossa vida. Continue sempre sendo essa pessoa generosa que é, antes de tudo, a felicidade de todos! Mil beijos, amo muito você!\nEric e Juliene\n\nMammy querida, que alegria podermos comemorar e brindar a vida todos os dias. Só gratidão, orgulho e admiração pela pessoa maravilhosa que você é para mim e para todos que têm o privilégio de cruzar em seu caminho. Te amo muito. 99 anos de luz, uma inspiração para todos nós. Um forte abraço de quem te ama! Marcia\n\nVóvis!!\nParabéns, muitas felicidades, tudo de bom hoje e sempre, você merece o mundo. Obrigada por tudo, amo você!\nBjs, Su\n\nYasmin,\nContinue quem você é porque agora começa a disputa a sua vida com + vingança e macacando, assistindo e caminhando a ser uma mais maravilhosa que nunca foi. Muito obrigado por vc.\n\nParabéns pelos 6?\nBelo 6? Cheio de vida e amor, alegria e sorrisos, e muitos anos de vida!!! Minha querida Vó!\n\nAlam querida,\nEstarei ao pé se precisar, estou aqui! Acredita? Feliz aniversário! Parabéns e obrigado pelo abraço que você já me deu. Um forte abraço de quem te ama! Marcia",
    "image_path": "data/all_letters/SCAN0002_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0019.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "posiça talvez de maior destaque na organização do próximo ano. O desafio à medida que sobe no processo a altura dos degraus esta aumentando, mas, sei que a querida Conde. conseguirá aumentar a flexibilidade de seus passos e conseguirá subir essa nova etapa.\n\nEnvio, em anexo, o cartão de aniversário - embora com atraso - mas com sentimentos presentes e muito afeto.\n\nTambém aproveito e envio uma mensagem que me foi enviada e achei que ela tem muita relação com sua maneira de ser.",
    "image_path": "data/all_letters/SCAN0032.jpg"
  },
  {
    "is_letter": true,
    "from": "Carlos, Sheyla, Vanessa e Marcelo Soares",
    "to": "Judith",
    "date": null,
    "text": "Neste esforço constante,\nSeguindo o caminho da sabedoria,\nEnsinado pela Logofolia,\nDescobriu que o segredo da vida\nÉ cultivar sempre a alegria.\n\nE como para quem está alegre\nO tempo para de passar,\nHá muito que para ela\nA idade deixou de contar.\n\nÉ, então, uma grande alegria\nMais uma vez com ela estar,\nPara poder compartilhar\nEste nobre sentimento\nQue está sempre a esbanjar.\n\nNeste dia especial,\nVamos todos participar\nDa festa da alegria\nDa querida Judith e família!\n\nE com ela desfrutar\nDo grande sentimento\nQue está sempre presente,\nE que dela não se pode dissociar\n\nBasta seu nome falar\nOu buscar na recordação,\nQue logo aparecerá sua alegre fisionomia\nComo uma evidência de realização.\n\nEntão, hoje gostaria de destacar\nQue é uma alegria poder nesta festa estar,\nNas comemorações deste dia\nE poder mais uma vez todos juntos\nCompartilhar de sua companhia!\n\nParabéns para você, Judith,\nQue não precisa que ninguém acredite,\nPorque não há quem, ao receber o convite,\nNão tenha se recordado que em sua vida\nA alegria não tem limite!",
    "image_path": "data/all_letters/SCAN0002_5.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0003_7.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0026.jpg"
  },
  {
    "is_letter": true,
    "from": "Zico, Gi e Va",
    "to": "Judy",
    "date": null,
    "text": "À nossa mais querida cunhada e tia desejamos muitas felicidades, sorte, saúde, viagens, etc, e outras coisas mais podemos desejar, pois você já as possui: amizades (incontáveis), família (linda e numerosa), carinho e força (infundáveis). Tudo de bom! Mil beijos, Zico, Gi e Va",
    "image_path": "data/all_letters/SCAN0010_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0154.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0035_1.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0004_5.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0018_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Zico e Gi",
    "to": "Judy",
    "date": null,
    "text": "À querida Judy,\ncom muito carinho e admiração, desejamos muitas felicidades, saúde e alegrias\nZico e Gi",
    "image_path": "data/all_letters/SCAN0011_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0002_7.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judy",
    "date": "17/10/03",
    "text": "Judy, querida\nDiante do que temos e estamos vivendo, parece que o brilho de nossas estrelas que se cruzaram e guiaram em todos os momentos, em quem sou eu, estamos caminhando para ir bem longe.\nPenso e considero um grande acontecimento e digno de ser vivido e para sempre lembrado, pois deu rosto às coisas sem que percebêssemos mais na vivência.\nÉ uma alegria e prazer que compartilho isto, enquanto com você. Nunca teremos uma jornada por provocações, pois há simplicidade em cada ato amizade. São grandes da nossa relação. Sinto sua presença em cada e a cada dia. Decididamente, precisamos juntar.\nÉ isto que importa!!!",
    "image_path": "data/all_letters/SCAN0003_4.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judy",
    "date": null,
    "text": "Judy, querida\n\nVOCÊ É UMA PINTURA PARA MIM. SUAS FORMAS, SUAS CORES, SEU BRILHO... NO OLHAR. É POR ISSO QUE EU AMO VOCÊ!\n\nE mais, seu sorriso, seu vestir, sua voz, sua meiguice, sua feminilidade, sua sinceridade, sua inteligência.\n\n12/03\nG. Kurt",
    "image_path": "data/all_letters/SCAN0008_8.jpg"
  },
  {
    "is_letter": true,
    "from": "Hanna Judy",
    "to": null,
    "date": null,
    "text": "A esta altura do acontecimento, papai já nos pôs para com ele. Isto é, você não vai ver um lindo tucano. Tive dó em ir embora.\n\nQuanto ao resto está tudo igual. As novidades recebemos toda vez que recebemos uma carta sua e da Caina. Já fazem ou já fazem 8 dias que vocês viajaram e para mim parece uma eternidade, como se não os visse há muito, muito tempo. Estas todas coisas que falei que faço, que como, fico pensando: isto o Danny ia gostar, a Caina não ia gostar, etc.\n\nOutra novidade é que a vovó Jeanette melhorou da gripe, mas em compensação bateu com o pé no meio e quebrou o dedinho. Resultado ela está com o pé enfaixado como eu estava. Mas é pouca coisa, nem se nota. Ontem foi visitá-la.\n\nPode deixar que quando você voltar vai ter os biscoitos.\nComo está a comida? Boa, mais ou menos, ruim?\n\nAguardando ansiosa uma nova carta.\n\nEstou com muitos saudades.\n\nMil Beijos\n\nHanna Judy",
    "image_path": "data/all_letters/SCAN0002_3.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0016_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": null,
    "date": null,
    "text": "sendo linda. Mais linda do que sempre ??? Com todo amor Carina.",
    "image_path": "data/all_letters/SCAN0141.jpg"
  },
  {
    "is_letter": true,
    "from": "Salom / Janet",
    "to": "Querida Judy",
    "date": null,
    "text": "Minha Querida Judy\nParabéns para seu Aniversario\nDesejo para você Muitas felicidades\nAmor. Paz. Saude - e mais\nSó para se riza a parte toda\nSabe\nbeijar para\nsua ida\nSalom / Janet",
    "image_path": "data/all_letters/SCAN0039.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0155.jpg"
  },
  {
    "is_letter": true,
    "from": "Carina",
    "to": "minha mãe",
    "date": null,
    "text": "sou privilegiada por ser sua filha, por fazer parte de sua família e sei que muito do que sou hoje, é fruto do que você é, do que você busca ser de verdade. Características da você, minha mãe: Alegre, simpática, generosa, divertida, perseverante, incansável, ideromível, trabalhadora com uma energia e vontade fora do comum. E o mais importante, sei que todas suas características são frutos do seu esforço. Muito querida, minha mãe amada, minha maior amiga, minha maior inspiração de todos os dias. Aproveito para mandar a você também, também, um exemplo de mãe e mulher, com muito amor, carinho e saudades. Mil beijos meus! Obrigada!!!",
    "image_path": "data/all_letters/SCAN0005_1.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/jpg0008.jpg"
  },
  {
    "is_letter": true,
    "from": "Irmã Eunice e Miriam",
    "to": "Judith",
    "date": null,
    "text": "A Judith,\nNossa consogra, conselheira, mas sobretudo amiga de sempre para sempre.\nQue a força ascendente de seu processo continue na mesma dinâmica que tem mostrado e que seus projetos se realizem conforme teu mais belo propósito.\nFeliz aniversário e vida feliz.\nIrmã Eunice e Miriam\n\nJudith\nBem-vinda à turma dos 70",
    "image_path": "data/all_letters/SCAN0109.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0146.jpg"
  },
  {
    "is_letter": true,
    "from": "Seu neto",
    "to": "Vó",
    "date": null,
    "text": "Vó você é a melhor vó do mundo porque você me ajuda quando eu tô com dificuldade. De seu neto Eu.",
    "image_path": "data/all_letters/SCAN0157.jpg"
  },
  {
    "is_letter": true,
    "from": "Clouri e Sam",
    "to": "Tia Judy",
    "date": null,
    "text": "Querida tia Judy,\n\nAgradecemos imensamente pelo lindíssimo cavalete de prata que nos foi presenteado de casamento!\n\nFicamos encantados com tamanho bom gosto e generosidade!\n\nTia, nem precisamos fazer aquela tradição de \"sperner no ssa residência\", simplesmente pelo fato de que \"você é de casa\", queremos você sempre por perto com esse jeito alegre e feliz, cheio de bom humor que só você tem, sempre! Muitos beijos carinhosos para uma pessoa muito especial.\n\nDos amigos, Clouri e Sam",
    "image_path": "data/all_letters/SCAN0060.jpg"
  },
  {
    "is_letter": true,
    "from": "G.",
    "to": "Judy",
    "date": "12/03/AAAA",
    "text": "Judy, querida\nÉ muito bom poder contar com você!\nPor todas estas razões\né que me orgulho\njunto a você. Amizade,\nde, com carinho, ouviu-te\n- - - - - 12/03\nG.",
    "image_path": "data/all_letters/SCAN0003_2.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0001_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0005_3.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0009.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Querida Mãe",
    "date": "31/12/06",
    "text": "Querida Mãe,\nHAPPY, HAPPY, HAPPY, HAPPY.\nHAPPY BIRTHDAY\nVocê sempre foi um exemplo para todos nós, você é uma mulher maravilhosa, linda por dentro e por fora.\nAgora, chegando aos 60 anos, é um show, parece nem 40. Por dentro uma mistura de 30 a 150 (experiência).\nNós queremos que você aproveite muito este dia e siga o que o cartão diz; leve essa alegria tão grande de hoje para todos momentos da vida.\nPor isso, hoje, quando presente expressar, que seja melhor ainda do que você merece.\nFamília e amigos vão ficar ainda mais lindos do que é.",
    "image_path": "data/all_letters/SCAN0006_8.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0145.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0036.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0006.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0007_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/jpg0006.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0056.jpg"
  },
  {
    "is_letter": true,
    "from": "Marília, André e Klara",
    "to": "Judy",
    "date": null,
    "text": "Judy,\nEspero que goste do CD. É o último da Diana Krall e achei-o muito bom. É considerada uma das melhores cantoras atuais de \"soft jazz\".\nTenho todos os CDs dela e da Laura Fygi. Conhece?\nUma pequena contribuição para sua fonoteca.\nFeliz aniversário e espero que você passe os seus dias assim.\nUm grande abraço,\nMarília, André e Klara",
    "image_path": "data/all_letters/SCAN0057.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "mãezinha",
    "date": null,
    "text": "Querida mãezinha,\nvocê é minha princesa. Um exemplo a ser seguido. Sou muito grato à Deus por ter me dado você. Estarei sempre em débito contigo.\nTe amo demais.",
    "image_path": "data/all_letters/SCAN0100.jpg"
  },
  {
    "is_letter": true,
    "from": "Danielle e Joel",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith!\nGostaríamos de agradecer pelo seu generoso presente de casamento. Muito obrigada por todo seu carinho sempre!\nO casamento foi maravilhoso! Tudo saiu do jeitinho que queríamos e não poderíamos estar mais felizes. Estávamos rodeados de família e de muitos amigos queridos e aproveitamos muito cada segundo!\nA lua de mel também foi um sonho e estamos agora de volta curtindo a vida de casados!\nEsperamos te ver em NY ou no Rio em breve!! Danielle e Joel",
    "image_path": "data/all_letters/CNH0033.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0007.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0004.jpg"
  },
  {
    "is_letter": true,
    "from": "Eric, Genny e Tom",
    "to": null,
    "date": null,
    "text": "Feliz dia das mães e obrigado por tudo!!! Amamos muito você!! Seus netos queridos, Eric, Genny e Tom",
    "image_path": "data/all_letters/SCAN0012_1.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0007_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Francisco e Vera",
    "to": "Judith",
    "date": null,
    "text": "Querida Condiscípula Judith,\n\nQueremos desejar-lhe um aniversário maravilhoso, com bastante momentos alegres, leves, divertidos e muito felizes.\nQue haja sempre essa alegria luminosa, que você irradia ao seu redor e que serve de exemplo para os que te cercam!\nHoje começa seu ano novo individual e com ele a celebração de mais um ano de retorno a este planeta, para cumprir mais uma etapa fundamental de evolução. Então, que seja um ano pleno de reflexões produtivas seguidas de muitas descobertas que se transformem em agradáveis realizações e transformações internas!\nE, caso haja necessidade de passar por momentos difíceis, que você os enfrente com valentia e doçura!\n\nCom afeto!\n\nFrancisco e Vera",
    "image_path": "data/all_letters/SCAN0101.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0014_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0152.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0001_7.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Mamãe, Mônica, sogra e vó do coração",
    "date": null,
    "text": "Para: Mamãe, Mônica, sogra e vó do coração\n\"Relaxa...\"\nCom amor, Juju, Paula, Felipe",
    "image_path": "data/all_letters/CNH0001.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/jpg0004.jpg"
  },
  {
    "is_letter": true,
    "from": "Sílvia e Fábio",
    "to": "Querida and yudy",
    "date": null,
    "text": "Querida and yudy:\nParabéns pelo seu dia!\nQue você continue expandindo a sua alegria e entusiasmo, de modo que não só contagie aqueles que já fazem a sua volta, mas também, servindo de exemplo a todos, que a observam, como nós.\nSaúde, alegrias, paz e felicidade são os nossos afetuosos votos.\nSílvia e Fábio.",
    "image_path": "data/all_letters/jpg0017.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0031.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "ESSE ANO FOI UM ANO DE GRANDES VITÓRIAS E TENHO MUITO A AGRADECER A SENHORA. BEIJOS SAUDADES",
    "image_path": "data/all_letters/CNH0021.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0014_5.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/jpg0011.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judy",
    "date": null,
    "text": "Judy querida\nUm lindo sentimento está tomando conta de mim: o amor!\nViver nunca foi tão lindo eu só podia sentir por você porque você é uma pessoa incrível!\nO meu desejo é que este sentimento cresça cada vez mais e eu possa lhe fazer tão feliz como você me faz.",
    "image_path": "data/all_letters/SCAN0094.jpg"
  },
  {
    "is_letter": true,
    "from": "Ivone e Eugenio",
    "to": "Judith",
    "date": null,
    "text": "Judith\nDesejamos a você vida longa, cheia de realizações, que você possa acumular em sua herança o fruto de seus esforços e a certeza do carinho dos seus amigos condiscípulos.\nIvone e Eugenio",
    "image_path": "data/all_letters/SCAN0007.jpg"
  },
  {
    "is_letter": true,
    "from": "Regina",
    "to": "Sr. Herman",
    "date": null,
    "text": "Pelo \"Dia do Mestre\", com a minha gratidão.",
    "image_path": "data/all_letters/SCAN0121.jpg"
  },
  {
    "is_letter": true,
    "from": "Judith Fogel",
    "to": null,
    "date": null,
    "text": "mais feliz como ser humano; e mais útil também, descobrindo a beleza da vida e seu verdadeiro significado, mesmo no meio de lutas tão dolorosas e amargas como as que levam as separações definitivas com os seres queridos. Tenho sempre presente na minha vida essas palavras de G. Pecotche \"quando as lutas que a vida lhe oferecer forem duras, suavize-as, não aumente sua dureza tornando-se pessimista ou deixando-se enfraquecer diante delas. Faça da luta em todo momento um ensinamento, tome doce seu sabor quando essa luta lhe for amargal.\" Gostaria de me colocar à sua disposição, e ficaria muito feliz e honrada com isso, caso queira alguma informação maior sobre esse assunto, meu tel. 2529 8091 Rio. Meu email: jfogel@inx.com.br ou na Fundação Logosófica em Botafogo - 2543 1138 - 2ª a 6ª, 12 às 18h. Aproveito a oportunidade para lhe desejar um feliz 2003 com muita saúde, felicidade e sucesso em seu juíz. Atenciosamente, Judith Fogel",
    "image_path": "data/all_letters/SCAN0172.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0022.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0015.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0011_5.jpg"
  },
  {
    "is_letter": true,
    "from": "Maurice",
    "to": "Sra. Judith Fogel",
    "date": null,
    "text": "Para \"curtir\" na viagem! Milhões de bjs Maurice",
    "image_path": "data/all_letters/SCAN0012.jpg"
  },
  {
    "is_letter": true,
    "from": "Raquel",
    "to": null,
    "date": null,
    "text": "\"A alegria é vida; não a alegria externa, mas a que nasce do interno, ou seja, a alegria que surge da consciência.\"\n\nUm grande e afetuoso abraço\nRaquel",
    "image_path": "data/all_letters/SCAN0028_2.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0018.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0011_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0174.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judy",
    "date": null,
    "text": "Judy,\nAgradeço muito o apoio oferecido durante o período mais difícil da minha vida, por conta não apenas da doença grave do André, mas também por um grande e profundo questionamento de uma série de aspectos relacionados à vida, à existência, à longevidade, às atitudes, à teorização, ao paradoxo, aos aspectos contraditórios, etc.\nTenho me perguntado o porquê de muita coisa e cheguei à conclusão que Deus ensina aos homens através de experiências, às vezes, bem duras.",
    "image_path": "data/all_letters/SCAN0007_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Moni, Silvia, Flana, Renato e Carla Klein",
    "to": "Judy Fogel",
    "date": null,
    "text": "Todo nosso carinho para uma pessoa tão especial como você, sempre nos ajudando com conselhos, dicas, e força.\nSão os votos de\nMoni, Silvia, Flana, Renato e Carla Klein",
    "image_path": "data/all_letters/SCAN0064.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0033.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/jpg0003.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0013_5.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "A querida, linda, generosa, companheira e amiga SUPER VOVÓ JUDITH",
    "date": null,
    "text": "A querida, linda, generosa, companheira e amiga SUPER VOVÓ JUDITH com todo nosso carinho, gratidão e amor, Carina, Manel, Ron",
    "image_path": "data/all_letters/SCAN0008_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0151.jpg"
  },
  {
    "is_letter": true,
    "from": "Giselle Fer",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith,\nParabéns pela casa nova e Deus guie e teu Espírito também, que você sinta muitas alegrias e esteja sempre consciente de todos os momentos felizes que virá!\nBeijos grandes, tua amiga de sempre.\nGiselle Fer",
    "image_path": "data/all_letters/SCAN0047.jpg"
  },
  {
    "is_letter": true,
    "from": "Dany",
    "to": "Mãe",
    "date": "24/05/11",
    "text": "Querida mãe,\n\nObrigada por tudo que tem feito por mim, sei o quão difícil é as vezes ter tantos problemas por conta de mim, e nem todos isso se resolva. Fico muito grata. Cada um dos ensinamentos que você me passou, principalmente de forma. Te amo muito, muito mesmo. Sou muito grata por você e a família não me esquecer.\n\nOs conhecimentos estão todos disponíveis: a mudança pode ser feita, mude os pensamentos e mudamos a vida.\n\nObrigada por tudo\ncom amor,\nDany",
    "image_path": "data/all_letters/SCAN0006.jpg"
  },
  {
    "is_letter": true,
    "from": "Silva Klein",
    "to": "Judy",
    "date": null,
    "text": "APROVEITE ESTE DIA PARA DESFRUTAR DAS COISAS BOAS QUE FAZEM VOCÊ FELIZ!\nPARABÉNS\n60 mil beijos\nSilva Klein",
    "image_path": "data/all_letters/SCAN0020_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0017.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0003.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/jpg0009.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0004_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Luiza e Hyoji",
    "to": "Judith Fogel",
    "date": null,
    "text": "À querida Judith Fogel.\nDe Luiza e Hyoji.",
    "image_path": "data/all_letters/SCAN0018_4.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "judith",
    "date": null,
    "text": "Querida condiscípula judith,\n\nAo fazer o meu tradicional balanço de atividades desenvolvidas durante o ano que passou, senti que se destacou, como ponto alto, a Palestra sobre a \"PALAVRA\" que, apesar de ter-se constituído em um desafio para mim, resultou em uma experiência muito feliz para o processo, porque o esforço realizado foi altamente compensador.\n\nAssim, no limiar de 1988, em que costumamos também recordar todas as pessoas que colaboraram nos momentos de felicidades vividos no ano de 1987, venho, (VIRE)",
    "image_path": "data/all_letters/SCAN0027.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0012_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0002_2.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0147.jpg"
  },
  {
    "is_letter": true,
    "from": "Raquel",
    "to": "Judith",
    "date": null,
    "text": "A alegria é vida; não a alegria externa, mas a que nasce do interno, ou seja, a alegria que surge da consciência.\n\nUm grande e afetuoso abraço\nRaquel",
    "image_path": "data/all_letters/SCAN0024_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Sílvia Damasceno",
    "to": "Judith Fag",
    "date": null,
    "text": "Para a querida amiga Judith Fag\n\nObservações de já ter recebido a cartinha, recordei-me com emoção de já ter tido, quando há 8 anos, em situação aflitiva, com a minha mãe internada, você me deu o telefone da agência da D. Dulce, que usamos desde aquela época e que lhe serei eternamente grata.\n\nDeus: Sílvia Damasceno",
    "image_path": "data/all_letters/SCAN0054.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0020_1.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0144.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0158.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0122.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0003_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0176.jpg"
  },
  {
    "is_letter": true,
    "from": "Célia e Dacio",
    "to": "Judith",
    "date": null,
    "text": "Parabéns Judy. A partir de hoje 50% desconto em teatro, cinema etc. Beijos Célia e Dacio",
    "image_path": "data/all_letters/SCAN0029_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Judith Fogel",
    "to": null,
    "date": null,
    "text": "Tá pensando o que? A gente veio te encontrar - aqui no Itaim. Parabéns!!! Muitas felicidades!! Aproveite bastante por aí. Estamos te esperando com muitas saudades para comemorar. Beijo com todo o nosso AMOR",
    "image_path": "data/all_letters/SCAN0003_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Zico, Gi, Aline e Va",
    "to": "Judy",
    "date": null,
    "text": "Querida Judy,\nPalavras não são suficientes para expressar o carinho e a admiração que temos por você.\nMuitas felicidades, saúde e alegrias!\nZico, Gi, Aline e Va",
    "image_path": "data/all_letters/SCAN0089.jpg"
  },
  {
    "is_letter": true,
    "from": "Thaís (e Rogério)",
    "to": "Judith",
    "date": null,
    "text": "Querida cond. Judith\n\nP/ você não precisar usar copo de requeijão... (kkk)\nParabéns, um grande novo ano p/ você!!\n\nSou muito grata à oportunidade de poder colaborar com você. Aprendo muito com sua alegria, empenho, com seu amor à obra, com sua docência.\n\nUm grande beijo\n\nThaís (e Rogério)",
    "image_path": "data/all_letters/SCAN0106.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0006_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Eric",
    "to": null,
    "date": null,
    "text": "Eu amo muito vocês. Porque vocês me dão carinho. Pelo esforço de me educar. Agradeço a Deus pela família. Eric",
    "image_path": "data/all_letters/SCAN0168.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0143.jpg"
  },
  {
    "is_letter": true,
    "from": "Família Soares (Carlos, Sheyla, Vanessa e Marcelo)",
    "to": null,
    "date": null,
    "text": "Conhecimento que a fez enfrentar\nDesafiadoras batalhas\nSem nunca desanimar,\nAnimada pela certeza\nQue a vida nunca há de acabar!\n\nE nesta festa infinita\nVamos por um instante parar,\nPara comemorar com você\nEsta data sem par.\n\nÉ chegada então a hora\nDe o presente entregar,\nVai em forma de palavras,\nPor que não tínhamos como embrulhar\n\nQue continue pr’a sempre\nCom este seu jeito a agradar\nAqueles a quem encontrar\nEm seu infinito caminhar,\nTransmitindo em sua fisionomia\nUma constante alegria,\nQue logra a todos, cativar!\n\nFeliz aniversário!\nUm afetuoso abraço da Família Soares (Carlos, Sheyla, Vanessa e Marcelo.)",
    "image_path": "data/all_letters/SCAN0016_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Adriana Charif e família",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith,\n\nPerguntei a um sábio, a diferença que havia entre amor e amizade, ele me disse essa verdade...\nO Amor é mais sensível, a Amizade mais segura.\nO Amor nos dá asas, a Amizade o chão.\nNo Amor há mais carinho, na Amizade compreensão.\nO Amor é plantado e com carinho cultivado,\na Amizade vem faceira, e com troca de alegria e tristeza,\ntorna-se uma grande e querida companheira.\nMas quando o Amor é sincero ele vem com um grande amigo,\ne quando a Amizade é concreta, ela é cheia de amor e carinho.\nQuando se tem um amigo ou uma grande paixão,\nambos sentimentos coexistem dentro do seu coração.\nWilliam Shakespeare\n\nPara uma pessoa incrível que sempre ficará em nosso coração desejamos um feliz Aniversário!!\n\nAdriana Charif e família",
    "image_path": "data/all_letters/SCAN0001_8.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0095.jpg"
  },
  {
    "is_letter": true,
    "from": "Célia e Sydnei",
    "to": "Judy",
    "date": null,
    "text": "Querida Judy, Feliz Aniversário!\nAgradecemos a oportunidade de compartilhar, juntamente com seus familiares e amigos, este seu momento feliz na comemoração de sua 65ª primavera!\nCom um abraço afetuoso,\nCélia e Sydnei",
    "image_path": "data/all_letters/SCAN0015_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0016_3.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0011_7.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0153.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": "Judy",
    "date": null,
    "text": "Querida Judy,\nEsta é a tradução de uma parte do livro que eu estou lendo. Espero que você goste. Eu estou achando muito legal.\n\nUm abraço,\n\n[Assinatura ilegível]",
    "image_path": "data/all_letters/SCAN0005_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Ana",
    "to": "Amiga Judy",
    "date": "2007",
    "text": "Querida Amiga Judy,\n\nEspero que você não repare o atraso, afinal estamos aprendendo a viver em outra dimensão do tempo.\n\nO que quero, neste aniversário, é que você saiba, cada vez mais, usar o seu tempo para ser mais sábia, consciente e feliz. E que continue minha amiga.\n\nCom afeto,\nAna",
    "image_path": "data/all_letters/SCAN0071.jpg"
  },
  {
    "is_letter": true,
    "from": "Nato e Maria",
    "to": "Prima",
    "date": "02/2018",
    "text": "Prima\nFelicidades continue com esta nova alegria\nNato e Maria",
    "image_path": "data/all_letters/SCAN0084.jpg"
  },
  {
    "is_letter": true,
    "from": "Adenice e Meiriann",
    "to": "Gretel",
    "date": null,
    "text": "Querida Gretel,\nAo ver esta beleza na Itália, logo pensei no seu aniversário. Eu não sabia em que circunstância ia te dar o presente mas ele já tinha se materializado nos meus planos.\nQue bom que você vai, merecidamente, festejar esta data tão especial com família e amigos e que bom que estejamos incluídos nas 2 categorias!!!\nQue seja um aniversário muito feliz, é o que desejamos.\nAdenice e Meiriann",
    "image_path": "data/all_letters/SCAN0018_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Flavia - Judy",
    "to": null,
    "date": null,
    "text": "Tio Oizer me ligou agora. Mandou um beijo bem grande pela família dele toda e disse que queria mandar também um pouco de conjuntivite, mas ficava meio difícil. Todos, Alexandra, Flavio, Tia Celia, Tio Oizer e Dona Carlota estão com a conjuntivite.\n\nFiquei para na Penha e mandei o seu recado; ela ficou toda satisfeita e mandou um beijo para você também.\n\nTio Lolo estava aqui no Rio ontem. Falei só um pouco com ele. Foi bom que matei a saudade.\n\nBem, agora vou me despedindo que vou escrever a carta para Carina.\n\nEstou com muitas saudades.\n\nMil Beijos\n\nFlavia - Judy\n\nN.B. Quando você voltar já vai poder dormir na sua cama.\n\nPodia ir pensando também em fazer uma reunião aqui em casa na volta como no ano passado. Mas só pensa, ainda não comenta com ninguém.",
    "image_path": "data/all_letters/SCAN0003_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Roseli",
    "to": "Judy",
    "date": null,
    "text": "Querida amiga Judy\nÉ com imensa alegria\nque hoje comemoramos teu\naniversário.\nComo as flores da Ilha\nVitoria e as do Cactário,\nEspero que seus dias te forem\nsempre floridos.\nBjs Roseli",
    "image_path": "data/all_letters/CNH0039.jpg"
  },
  {
    "is_letter": true,
    "from": "Júlia",
    "to": "Ivone",
    "date": null,
    "text": "Um momento feliz com a mamãe\nEu fui no cinema com a minha mãe.\nEla comprou bala, refrigerante e pipoca.\nNós fomos ver \"Pequenos Espiões\".\nA mamãe até dormiu durante o\nfilme. Acabou ela deu ficha no\nFliperama Games. Eu joguei uma\nficha que a minha mãe também queria\njogar.",
    "image_path": "data/all_letters/SCAN0160.jpg"
  },
  {
    "is_letter": true,
    "from": "Aline, Henrique e Felipe",
    "to": "Tia Judy",
    "date": null,
    "text": "Querida Tia Judy,\nParabéns e felicidades\nBeijos,\nAline, Henrique e Felipe.",
    "image_path": "data/all_letters/SCAN0003_8.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0049.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0024.jpg"
  },
  {
    "is_letter": true,
    "from": "Ritinha",
    "to": "Judi",
    "date": null,
    "text": "A' aniversariante Judi",
    "image_path": "data/all_letters/SCAN0012_6.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0042.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "Achei esta citação do Fernando para sua \"cara\". Lembrou-me autenticidade e naturalidade. Por isso, seleciono: \"Para ser grande, sê inteiro: nada Teu exagera ou exclui. Sê todo em cada coisa. Põe quanto és No mínimo que fazes.\" Fernando Pessoa\n\nNeste cartão para você. Desejo a todos vocês, Dani, Carina, Cris, Marli e todos os lindos neste, um excelente ano novo!",
    "image_path": "data/all_letters/SCAN0055.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0028_1.jpg"
  },
  {
    "is_letter": true,
    "from": "Rondin",
    "to": "Judy",
    "date": null,
    "text": "Querida amiga Judy\n\nÉ com imensa alegria que hoje comemoramos teu aniversário.\n\nComo as flores da Ilha Vitória e estas do cartão, espero que seus dias te sejam floridos.\n\nBjs Rondin",
    "image_path": "data/all_letters/CNH0035.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "existe uma ciência chamada logosofia, criada por Carlos Bernardo González Pecotche, há mais de 70 anos, cujo o objetivo é justamente o aperfeiçoamento do ser humano através de um processo de evolução consciente, com o método que nos oferece essa ciência. Foi o que me levou a estudá-la, pois eu queria ser um ser melhor, me aperfeiçoar, ser + capaz, ter melhores condições em todos os sentidos, sensível, inteligência, alma, espírito, e me responder às tantas perguntas, como você colocou na entrevista - Quem sou eu? de onde venho? para onde vou? Qual a minha missão na Terra? E o mundo transcendente? É mais além? Na medida em que vou realizando esse processo, vou me respondendo algumas perguntas, surgem novas, me abrindo à possibilidade de ir ao encontro da verdade, as grandes verdades. Desta forma me sinto",
    "image_path": "data/all_letters/SCAN0171.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0018_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Mirella e Marcos",
    "to": "Judith",
    "date": null,
    "text": "Querida Judith,\nVocê é uma pessoa maravilhosa. Desejamos-lhe muita saúde, alegria, paz e amor. Feliz Aniversário e o carinho de quem gosta de você.\nMirella e Marcos",
    "image_path": "data/all_letters/SCAN0002.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0006_2.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0175.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0015_6.jpg"
  },
  {
    "is_letter": true,
    "from": "Marcel",
    "to": null,
    "date": null,
    "text": "Essa união dos nossos sangues, mantida nessa etapa pelo meu reencontro com a Carina, agora tem também o importante componente da vinculação espiritual, que se dá pelo fato de termos reconhecido e mesmo mestre para nos guiar no caminho que sabemos que devemos trilhar. Que tudo não pareça ser obra do acaso.\n\nSe pudesse escolher a minha sogra, ela não seria a D. Laura mas sim você. É verdade que ela tem algumas virtudes que são necessárias de competir, mas eu prefiro você não só porque é a MINHA sogra e amiga, por todos os méritos expostos acima, mas também porque você é um exemplo de luta, e vontade e esforço de superação, que possibilitam superar todas as limitações internas e conquistar todas as virtudes. Visse ou acho que ele até perde de você. Além disso, ela não é tão legal e divertida quanto você.\n\nParabéns não só pelo que você é e conquistou, mas principalmente pelo que está se dedicando para ser e conquistar.\n\nDe minha parte vou continuar me esforçando para estarmos eternamente juntos, nesse grande trabalho de luta pela superação e depuração de nossos sangues, para nosso bem e para podermos estender aos nossos semelhantes a fonte desse bem.\n\nCom muito afeto e carinho do seu genro,\n\nMarcel\n\n\"...O sangue imaterial é como os rios, que arrastam, além de elementos imponderáveis para a fertilização das terras que banham com suas águas, outras riquezas, que a corrente leva em seu incessante movimento. Aquele que aproveita os elementos fertilizantes desse sangue para a própria vida, e que dele extrai as riquezas que contém, herdará tudo isso de si mesmo, de sua própria iniciativa. Pois bem; tanto as riquezas que o rio arrasta no caudal de suas águas, como as que a corrente sanguínea contém, passarão ao largo, avançando de geração em geração, se se ignora o que se pode extrair delas. No caso destas últimas, é óbvio que tais riquezas estariam representadas pelas valiosas contribuições contidas na evolução que flui passando de pais para filhos...\" HSM",
    "image_path": "data/all_letters/SCAN0006_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0161.jpg"
  },
  {
    "is_letter": true,
    "from": "Roseli",
    "to": null,
    "date": null,
    "text": "para você usar nas garrafas de vinho, esperar eu não beber todo. \nLembrei de você no seu dia, lá em N.Y.\nMil beijinhos\nRoseli",
    "image_path": "data/all_letters/SCAN0104.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0164.jpg"
  },
  {
    "is_letter": true,
    "from": "Gi, Zico e Uz",
    "to": "Judy",
    "date": null,
    "text": "Querida Judy,\nEsta data redondinha reve somente para apontar o ser humano que você tem sido durante todo o seu percurso; pessoa doce, amiga, elegante, correta, alegre e mais um milhão de adjetivos que não conseguimos escrever aqui. Não precisa mudar nada, continue Judy!\nParabéns, muita saúde, mil beijos, Gi, Zico e Uz",
    "image_path": "data/all_letters/SCAN0020_3.jpg"
  },
  {
    "is_letter": true,
    "from": "Thaís (e Rogério)",
    "to": "Judith",
    "date": null,
    "text": "Querida cond Judith,\n\nP/ vc não precisar usar copo de requeijão... (kkk)\nParabéns, um grande novo ano p/ vc!!\n\nSou muito grata à oportunidade de poder colaborar com você. Aprendo muito com sua alegria, empenho, com seu amor à obra, com sua docência.\n\nUm grande beijo\n\nThaís (e Rogério)",
    "image_path": "data/all_letters/SCAN0107.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0009_6.jpg"
  },
  {
    "is_letter": true,
    "from": null,
    "to": null,
    "date": null,
    "text": "o Lolo, Chamei Mayer, veio Munique e passaram o dia comigo, ficaram ao lado da mamãe.\n\nÀ noite autorizei a enfermeira dormir, ela tinha o batimento cardíaco entre 160-166, sumindo-se e ela a respirar, eu ruía tudo pela neuropatía, como se foi um alto falante de 1 a 5, 4 da manhã, esta noite já foi diferente, eu apenas uns andares dormia de novo. Passou a noite a 125 batimentos.\n\nUmas operada malta foi andar após de muito frio, barulho do aparelho pedido verificado. E apenas nos aparecia 6 enfermeiros me disse, estavam tão fraca apenas que a consegui capturá-la. Aguardei um tempo, mas com tomar banho me arrumar e pisava no Lolo. Quando nova neve come, fui-me pegar a festas e continuava a mesma. Disse a Chovan, veio a causa e eu não podia ir no posto de gasolina tomar café, tal vez o causou. Pedi",
    "image_path": "data/all_letters/SCAN0002_4.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/SCAN0004_2.jpg"
  },
  {
    "is_letter": true,
    "from": "Eric Jevenc e Alon Jevenc",
    "to": "Vó",
    "date": null,
    "text": "Vó,\nParabéns pelo aniversário e por ser essa pessoa incrível que todos querem estar por perto. O carinho e amor que você tem pela nossa família e pelo próximo são contagiantes e grande motivação para fazermos o mesmo e quero sempre estarmos todos juntos. Obrigado por tudo!!!\nMil beijos, com muito amor,\nEric Jevenc\n\nMinha Querida Vovó,\nParabéns por mais um ano de vida completo.\nSeu amor pela família e felicidade em estar com os demais me inspira. Seu bom humor é contagiante.\nSua energia é sempre positiva.\nBeijos, com muito amor,\nAlon Jevenc",
    "image_path": "data/all_letters/SCAN0010_7.jpg"
  },
  {
    "is_letter": true,
    "from": "Rachel, Bela, Célia, Simone e Ruth",
    "to": "Yudy",
    "date": null,
    "text": "Yudy\nParabens!!! Saúde!!\nDesejamos que continue a ser essa pessoa especial que você é cheia de energia e emanam do alequio por onde passa até 120 anos junto a sua linda familia e seus amigos até 120 anos!!!!\nRachel, Bela, Simone e Célia.\n\nDe suas amigas\nRachel, Bela, Célia, Simone e Ruth",
    "image_path": "data/all_letters/SCAN0087.jpg"
  },
  {
    "is_letter": true,
    "from": "Roseli",
    "to": "Judith",
    "date": "2006",
    "text": "Querida Judith\nA festa continua embora o dia do aniversário já tenha passado.\nUm beijo carinhoso pelo dia 2/11 e muitas realizações no próximo ano\nDa amiga Roseli",
    "image_path": "data/all_letters/SCAN0013_3.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0032.jpg"
  },
  {
    "is_letter": false,
    "from": null,
    "to": null,
    "date": null,
    "text": null,
    "image_path": "data/all_letters/CNH0023.jpg"
  }
]