[
  {
    "from": "null",
    "to": "pai",
    "date": "17/02/1997",
    "text": "É aí pai,\n\nHoje as saudades apertaram fundo e aí eu senti que eu tinha que escrever pra você com tudo o que eu estou sentindo e que é muito bom.\n\nO pessoal ainda tá dormindo e eu levo tempo.\nO tempo aqui é muito quente pois eu vou trabalhar e quando noto, como afazeres, eu sou provocado pelo cansaço.\n\nAgora eu estou lembrando dos momentos felizes que passamos juntos, e não dos momentos, pois são muitos, muitos mesmo, é difícil lembrar.\n\nLembro de flamante, somos pessoas bons que programam.\n\nVocê tem feito muita falta pra aqui pai, e começando que tínhamos aqui está tudo bem, o freado e muitos duram e vagamos selamos, nós maciamos todos, pois estaremos excelentes limões.\n\nTemos uma está no trabalho que é 3/4 de uma caixa de 500 quilos para fresa, e enquanto mais lêmia mais pode sair.\n\nOs campos aqui estão muito lenhóis, e eles me faz pensar muito em você, pois sei que gostaria de ver esta paisagem.\n\nAqui em Israel está apurando.",
    "image_path": "archive/temp_images/SCAN 05_page1.jpg"
  },
  {
    "from": "Sergio Daniel Fogel",
    "to": "Herman Fogel",
    "date": null,
    "text": "muita coisa, mas a principal é a apreensão a continuar com os mais diferentes tipos de jussara. Fui a ler que se ria, sonhando pra tudo, a concluir tudo que eu vi, até a perceber o que dá, por exemplo. Quanto\nestou com muitas saudades daqueles, fantásticos do Bom apetite e dos nossos almoços da tela, e mais o que eu mais tenho saudades é de você.\nbeijos do filho que te ama.\nDany",
    "image_path": "archive/temp_images/SCAN 05_page2.jpg"
  },
  {
    "from": "null",
    "to": "pai",
    "date": "10/08/1962",
    "text": "pai,\numa palavra tão pequena que representa tantas coisas: afeto, carinho, amor, compreensão, e tantas outras. Meu bonito, meu representante, do meu pai, é claro que a outro lado o representante não nos dá para que pois sei que é necessário agora saber um pai que possui, não sei, muito mais, e sei é 'O meu pai'.\nPai saiba que reconhecemos todos os problemas, que lhe causam e adoramos as suas atitudes (letras), mais em lugares não sinto transparente, pai faz um favor pra mim, mas muda ele meu jeito, pois tem gente que adora ele.\nPai ele é como pensamos do seu filho.",
    "image_path": "archive/temp_images/SCAN 03_page1.jpg"
  },
  {
    "from": "null",
    "to": "Paulina",
    "date": "20/12/1985",
    "text": "Paulina,\nMais um ano se vai ganhar em paz, mais um ano de vida e de experiências e como humanos. Fico muito contente pois a medida de que vai sendo eu me percebo de lhe acompanhar cada dia que passa vindo mais necessidade de força o parcial para eu não afetar pois o amor a querer que não há para mim é muito grande de modo podendo se existir em relação de papel. Para cada dia que passa mesmo observando atentamente o bem feito e seu modo infeliz e mais em cima e menos procurando aprender e tenho aprendido mais. Eu elejo escrever que cada vez que começo com você resisto em me voltar uma flexível imperceptível por isso que se aflorar vez em vez. Escrever me maturando inadvertidamente por aquilo que você exige, querendo me ensinar, como mesmo almejo para que eu possa aprender, pois bem isso faz muito útil aqueles conselhos e histórias que você me deu e continuar dando.\n",
    "image_path": "archive/temp_images/SCAN 02_page1.jpg"
  },
  {
    "from": "Dany",
    "to": null,
    "date": null,
    "text": "momentos de felicidade e júbilo e se forem da mesma forma os de outras pessoas, viadutos que comercializam em ideias florescentes, são colocados em condições de lustre. Eu a ti, mesmo e de força, e mesmo aos demais. aqui deixo edram. Eu que só peço de força e bem já é uma bênção de Deus, portanto não te turbes mais do que te pleiteiam que faças alguma vez, receba magistral. CBT, págs. 95, ramal 02. Pois isto para te sumo em outra vez, eu só lamento não te magoar, pois fiz isto sem querer meu erro. Pai, me ensina a viver de uma maneira, pois sou seu eterno aprendiz.\n\nbeijos de quem te ama muito e com carinho do seu filho\nDany\n\nObrigado por tudo que tem feito e espero conseguir retribuir-lhes com meu carinho, afeto e gratidão.",
    "image_path": "archive/temp_images/SCAN 02_page2.jpg"
  },
  {
    "from": "meta juliana",
    "to": "vó",
    "date": "18/11/2005",
    "text": "Querida vó\nVocê é a melhor avó do mundo. Eu te amo muito porque você me trata com respeito, alegria e carinho.\n\nbeijos de sua querida\nmeta juliana",
    "image_path": "archive/temp_images/SCAN 07_page1.jpg"
  },
  {
    "from": "Juju e Mari",
    "to": "Vovó (Isauras)",
    "date": null,
    "text": "BILHETE PARA A VOVÓ (ISAURA)\nDE JUJU E MARI\n\nA VOVÓ É MUITO LEGAL DIVERTIDA AVENTUREIRA CARINHOSA E MUITAS OUTRAS COISAS.\nELA LEVA A GENTE PARA MUITAS COISAS LEGAIS.\nQUANDO NÓS QUEREMOS DORMIR NA CASA DELA SEMPRE QUE ELA NÃO VAI SAIR ELA DEIXA.\nA VOVÓ É SEMPRE MUITO ANIMADA QUANDO A GENTE VAI SAIR PARA ALGUM LUGAR.\nA VOVÓ FOI SEMPRE A MELHOR VOVÓ QUE NÓS JÁ PODEMOS TER COM A EXCESSÃO DA VOVÓ JUDITH.\nQUERIDA VOVÓ NÓS ADORAMOS VOCÊ E O VOVÓ TAMBÉM.\nVOVÓ EU GOSTO QUANDO A GENTE ESTÁ NO LETROCA E VOCÊ DESCOBRE A MAIOR PALAVRA.\nO VÓ VOCÊ MORA NO MEU CORAÇÃO.\nQUERIDA VOVÓ MUITO OBRIGADA POR LEVAR A GENTE NO BLUE MAM GROUP FOI MUITO LEGAL.\nVOVÓ EU GOSTEI MUITO QUANDO VOCÊ FOI COM A GENTE LÁ NO MARACANÃZINHO FOI MUITO LEGAL.\n\nBEIJINHOS COM SABOR DE CHOCOLATE DE JUJU E MARI.",
    "image_path": "archive/temp_images/SCAN 04_page1.jpg"
  },
  {
    "from": "null",
    "to": "Dany",
    "date": "28/01/1984",
    "text": "Dany, querido,\n\nEsta lhe escrevendo, com a intenção de mantermos, definitivamente uma nossa aproximação. Nas últimas mais pertinho que tivemos longos períodos que por passamos trocas ideias em falas sobre algo que muito nos interessam, como fizemos antes, quando tínhamos uma convivência diária e púrpura tínhamos algo para nos aproximar.\n\nMeu filho, pai já entramos que vai multiplicar meus cartas, que a colônia está lhe agradando, e muito me alegra o fato que você esteja se entrosando com todos os coletivos do que quanto, e interesse em preservar as velhas amizades e inquietar outras novas. Traga amigos e cultivam estas amizades, deem por uma preocupação permanentemente de todo por humanos, pois i’atrás da uma amizade sincera, desinteressada, que é mais puro sentimento se manifestam. Mas, é necessário que saibamos escolher nossos amigos, os verdadeiros."
  },
  {
    "from": null,
    "to": null,
    "date": null,
    "text": "Amigos verdadeiros, pois aqueles que se brindam mutuamente de respeito, confiança e apoio, e afeto, meu filho deve estar muito pra frente. Assim temos inquietude algo maravilhoso para a vida, pois experimentamos grandes alegrias, umas, nos áudios alegres que duraram um minuto e depois desapareceram, mas algumas permanentemente que emocionaram verdadeiramente nosso espírito.\n\nDavy, não me frustrem, como vocês indo ao lugar, e uma já a muitos lugares! O que posso dizer é que estamos indo bem, nos propondo sempre fazer algo que possamos melhorar e, felizmente, esta estratégia, tem nos trazido bons resultados. Quanto, a minha viagem, estive em Belo Horizonte e lá pude conhecer muitas coisas novas, relacionadas com os meus trabalhos e que me proporcionaram resultados imediatos e também poder me beneficiar no futuro em fim, posso dizer que fui muito vigiado por vocês.\n\nPois terminei, quero dizer fui, juntei muito o fato de você ter escrito para a vós fanny, o que a deixem muito contente, tanto ele, como o novo. Sobre a vós juntei meu pé de lado, pra você, escrevi para ela e nós, mas, queria bom que escrevesse pra ele fraturas o dedo mindinho do pé e",
    "image_path": "archive/temp_images/SCAN 08_page2.jpg"
  },
  {
    "from": "null",
    "to": "null",
    "date": "null",
    "text": "Sua carta, quem duvida irá alegar-lhe. Um abraço apertado, \n\nde seu pai",
    "image_path": "archive/temp_images/SCAN 08_page3.jpg"
  },
  {
    "from": "Dany",
    "to": "pai",
    "date": "30/11/1991",
    "text": "Querido pai,\nO que posso lhe dizer nesta data? Tudo que sempre disse? Espero de coração que você a partir de agora pare a considerar tudo aquilo que comparamos. Espero que eu preocupe com você e cuide de você pois além de você ser importante para nós, antes disso você é muito importante para você. Aprendi de uma vida e deixei a restar o corpo que ainda me serve.\nBeijos de quem te ama.",
    "image_path": "archive/temp_images/SCAN 06_page1.jpg"
  }
]